{
    "studies": [
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06650696",
                    "orgStudyIdInfo": {
                        "id": "Joint i-Tx for Adolscents ACEs"
                    },
                    "organization": {
                        "fullName": "Peking University",
                        "class": "OTHER"
                    },
                    "briefTitle": "Effects of Parent-Adolescent Joint I-Interventions for Adolescents with Adverse Childhood Experiences",
                    "officialTitle": "Effects of Parent-Adolescent Joint Internet Interventions for Adolescents with Adverse Childhood Experiences: a Cluster Randomized Controlled Trial",
                    "acronym": "EASY-PEP-i"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-10-22",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-06-30",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2025-12-31",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-18",
                    "studyFirstSubmitQcDate": "2024-10-18",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Yinyin Zang, PhD",
                        "investigatorTitle": "Ph.D",
                        "investigatorAffiliation": "Peking University"
                    },
                    "leadSponsor": {
                        "name": "Peking University",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "The study aims to examine the effectiveness of internet-based Parent-Adolescent Joint Interventions in improving the mental health outcomes of participants, specifically by reducing symptoms of depression, anxiety, and PTSD, as measured by the Patient Health Questionnaire (PHQ-9), the Generalized Anxiety Disorder-7 scale (GAD-7), and the Child PTSD Symptom Scale for DSM-5 (CPSS-5). Adolescents will be recruited from middle schools and randomly assigned to one of three groups: (a) psychoeducation, (b) psychoeducation + emotional skills enhancement, or (c) psychoeducation + emotional skills enhancement + positive childhood experience promotion. The school-based intervention will consist of 4-8 sessions, with assessments conducted at baseline, post-treatment, and a 3-month follow-up. Investigators will conduct multilevel models (MLMs) and structural equation models (SEMs) to investigate the impact of Adverse Childhood Experiences (ACEs), Positive Childhood Experiences (PCEs), alexithymia, and emotion regulation abilities on mental health outcomes in adolescents."
                },
                "conditionsModule": {
                    "conditions": [
                        "Stress-related Problem",
                        "Stress, Emotional"
                    ],
                    "keywords": [
                        "adolescents",
                        "randomized controlled trial",
                        "PTSD",
                        "ACE",
                        "depression",
                        "anxiety"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "PREVENTION",
                        "maskingInfo": {
                            "masking": "SINGLE",
                            "whoMasked": [
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 200,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Psychoeducation group （PsyE）",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "Psychoeducation consists of parent and adolescent psychoeducation. The content includes an introduction to stress, emotional distress and mental disorders.",
                            "interventionNames": [
                                "Behavioral: Psychoeducation"
                            ]
                        },
                        {
                            "label": "Psychoeducation + Emotional Skills (PsyE+EmoS)",
                            "type": "EXPERIMENTAL",
                            "description": "Psychoeducation includes sessions for both parents and adolescents, offering the same content as the control group, which introduces stress, emotional distress, and mental disorders via online programe. In addition, the emotional skills enhancement sessions provide online materials focused on emotional awareness and emotion regulation strategies, along with tasks related to the content. Participants will also be required to complete a weekly writing assignment, upload their written contents, and assess their level of subjective discomfort following each writing exercise.",
                            "interventionNames": [
                                "Behavioral: Psychoeducation",
                                "Behavioral: Emotiaonl skill enhancement"
                            ]
                        },
                        {
                            "label": "Psychoeducation + emotional skills + PCE (PsyE+EmoS+PoCE)",
                            "type": "EXPERIMENTAL",
                            "description": "In comparison to the PsyE+EmoS group, this group additionally requires parents to complete a weekly parent-child communication task via online programe aimed at fostering positive childhood experiences. Parents are also expected to document and upload the details of these tasks each week.",
                            "interventionNames": [
                                "Behavioral: PCE promotion",
                                "Behavioral: Psychoeducation",
                                "Behavioral: Emotiaonl skill enhancement"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BEHAVIORAL",
                            "name": "PCE promotion",
                            "description": "The intervention requires parents to complete a weekly parent-child interaction task online designed to foster positive childhood experiences. Parents will engage in structured activities with their children and document the interactions. Each week, they are expected to upload a report.",
                            "armGroupLabels": [
                                "Psychoeducation + emotional skills + PCE (PsyE+EmoS+PoCE)"
                            ]
                        },
                        {
                            "type": "BEHAVIORAL",
                            "name": "Psychoeducation",
                            "description": "Psychoeducation includes sessions for both parents and adolescents, covering key topics such as stress, emotional distress, and mental disorders. The content provides foundational knowledge to help participants understand and manage these challenges.",
                            "armGroupLabels": [
                                "Psychoeducation + Emotional Skills (PsyE+EmoS)",
                                "Psychoeducation + emotional skills + PCE (PsyE+EmoS+PoCE)",
                                "Psychoeducation group （PsyE）"
                            ]
                        },
                        {
                            "type": "BEHAVIORAL",
                            "name": "Emotiaonl skill enhancement",
                            "description": "This intervention combines online material with practical, emotion-focused activities. Participants will receive training online on emotional awareness and emotion regulation strategies, along with completing weekly writing assignments. These assignments focus on recent negative events and the emotions associated with them, encouraging emotional expression and processing.",
                            "armGroupLabels": [
                                "Psychoeducation + Emotional Skills (PsyE+EmoS)",
                                "Psychoeducation + emotional skills + PCE (PsyE+EmoS+PoCE)"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Alexithymia",
                            "description": "A 36-item Peking alexithymia scale measures thoughts and behaviors that prevent people from feeling or recognizing negative emotions on a 5-point Likert scale (1 to 5, and total scores vary from 36 to 180). A higher score represents more severe alexithymia.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month follow-up"
                        },
                        {
                            "measure": "Irritability",
                            "description": "A 17-item irritability measurement scale, the Peking irritability scale, measures impulsive emotions, thoughts, and behaviors on a 5-point Likert scale (score from 1 to 5, and total score varies from 17 to 85). A higher score represents higher irritability.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "PTSD for adolescents",
                            "description": "The Child PTSD Symptom Scale for DSM-5 (CPSS-5) for adolescents and children (scores from 0 to 4, and total scores vary from 0 to 80). A higher score represents worse PTSD symptoms.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Resilience",
                            "description": "A 10-item resilience measurement scale, the Connor-Davidson resilience scale, measures resilience on a 5-point Likert scale (score from 0 to 4, and total score varies from 0 to 40). A higher score represents better resilience .",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Emotion awareness",
                            "description": "A 30-item Emotion awareness questionnaire measures emotion awareness on a 3-point Likert scale (1 to 3, and total scores vary from 30 to 90). A higher score represents better emotion awareness.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Emotion regulation",
                            "description": "An 18-item cognitive emotion regulation questionnaire measures the ability of emotion regulation on a 5-point Likert scale (1 to 5, and total scores vary from 18 to 90). A higher score represents better emotion regulation.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Depression",
                            "description": "The 9-item patient health questionnaire (PHQ-9) for adults (score from 0 to 3, and total score varies from 0 to 27). A higher score represents worse depression symptoms.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Generalized anxiety disorder",
                            "description": "The Generalized Anxiety Disorder-7 scale (GAD-7) for adults, adolescents, and children (scored from 0 to 3, and total score from 0 to 21). A higher score represents worse anxiety symptoms.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Self-esteem",
                            "description": "A 10-item self-esteemmeasurement scale, Rosenberg self-esteem scale, measures self-esteem on a 4-point Likert scale (score from 0 to 3, and total score varies from 0 to 30), with higher scores indicating greater self-esteem.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Subjective Happiness Scale",
                            "description": "A 4-item subjective happiness scale measures happiness (score from 1 to 7, and total score vary from 4 to 28). A higher score represents a happier state.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Seeking for help",
                            "description": "A 10-item help-seeking scale measures on a 7-point Likert scale (score from 1 to 7, and total score varies from 10 to 70), with higher scores indicating greater willingness to seek help from others.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Insomnia Severity",
                            "description": "The severity of insomnia symptoms will be assessed using the Insomnia Severity Index (ISI). This 7-item self-report measurement evaluates the severity of insomnia symptoms, the level of satisfaction with sleep, interference with daily functioning, noticeability of impairment attributed to sleep problems, and the level of distress caused by sleep disturbance (score from 0 to 4, and total score vary from 0 to 32). Each item is rated on a 5-point scale, providing a comprehensive measure of insomnia severity.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        }
                    ],
                    "otherOutcomes": [
                        {
                            "measure": "Suicide",
                            "description": "The suicidal behaviors questionnaire-revised (SBQ-R) for adolescents and children (total scores vary from 3 to 18). A higher score represents a higher suicide risk.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Social support",
                            "description": "The 12-item Multidimensional Scale of Perceived Social Support (score from 1 to 7, and total score varies from 12 to 84). A higher score represents better social support.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Positive Childhood Experiences",
                            "description": "A questionnaire measuring positive childhood experiences with 13 items(total scores vary from 0 to 64). A higher score represents a more positive childhood experiences.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Behavior performances",
                            "description": "A 22-item behavior performance questionnaire measures various behavior performances such as study time, phone use, school performance, drinking alcohol, smoking, stealing, fighting, and lying.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Adverse events",
                            "description": "A 6-item questionnaire asks about adverse events since last month, including self-harm, experiencing emotional abuse, experiencing physical abuse, feeling severe distress, mental illness events (e.g., panic attack), and physical injury.",
                            "timeFrame": "baseline, post treatment(1 month)"
                        },
                        {
                            "measure": "Non-suicidal self-injury",
                            "description": "The non-suicidal self-injury assessment tool (NSSI-AT-Severity) for adolescents and children (total scores vary from 5 to 16). A higher score represents a worse self-injury situation.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        },
                        {
                            "measure": "Game Addiction Scale",
                            "description": "A 7-item game addiction scale, measures game addiction on a 5-point Likert scale (score from 1 to 5, and total score varies from 7 to 35), with higher scores indicating worse game addiction.",
                            "timeFrame": "baseline, post treatment(1 month), 3 month after post treatment"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Middle school students studying in school and their parents\n* Capable of hearing, speaking, reading, and writing\n\nExclusion Criteria:\n\n* High suicidal risks\n* Severe mental disorders",
                    "healthyVolunteers": true,
                    "sex": "ALL",
                    "minimumAge": "10 Years",
                    "maximumAge": "18 Years",
                    "stdAges": [
                        "CHILD",
                        "ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Yinyin Zang, Ph.D",
                            "role": "CONTACT",
                            "phone": "86+1062756953",
                            "email": "yinyin.zang@pku.edu.cn"
                        },
                        {
                            "name": "Junkai FENG, MSc",
                            "role": "CONTACT",
                            "phone": "86+1062756953"
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "UNDECIDED"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D013315",
                            "term": "Stress, Psychological"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D001526",
                            "term": "Behavioral Symptoms"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M4324",
                            "name": "Anxiety Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7058",
                            "name": "Depression",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7061",
                            "name": "Depressive Disorder",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M16105",
                            "name": "Stress, Psychological",
                            "asFound": "Stress, Emotional",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4818",
                            "name": "Behavioral Symptoms",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06650267",
                    "orgStudyIdInfo": {
                        "id": "2000038147"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "1R01DA059914-01A1",
                            "type": "NIH",
                            "link": "https://reporter.nih.gov/quickSearch/1R01DA059914-01A1"
                        }
                    ],
                    "organization": {
                        "fullName": "Yale University",
                        "class": "OTHER"
                    },
                    "briefTitle": "Substance Misuse and Family Violence Treatment Fathers",
                    "officialTitle": "Substance Misuse and Family Violence Treatment for Fathers"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-11-15",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2029-06",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2029-06",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-16",
                    "studyFirstSubmitQcDate": "2024-10-17",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Yale University",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "APT Foundation, Inc.",
                            "class": "OTHER"
                        },
                        {
                            "name": "VA Connecticut Healthcare System",
                            "class": "FED"
                        },
                        {
                            "name": "National Institute on Drug Abuse (NIDA)",
                            "class": "NIH"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": true,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "This study involves a randomized controlled trial of Fathers for Change (F4C) compared to Individual Drug Counseling (IDC) with a sample of 280 fathers enrolled in substance use (SU) treatment within community or veterans (VA) healthcare settings to (a) demonstrate F4C efficacy compared to IDC in reducing SU and family violence (FV) at end of treatment, 3- and 6-month post-treatment follow-up, and (b) document improved emotion regulation as the mechanism within F4C that results in reduced SU and FV."
                },
                "conditionsModule": {
                    "conditions": [
                        "Substance Misuse",
                        "Violence, Domestic",
                        "Child Abuse"
                    ],
                    "keywords": [
                        "substance misuse",
                        "intimate partner violence",
                        "domestic violence",
                        "treatment"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE2"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "SINGLE",
                            "whoMasked": [
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 280,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Fathers for Change",
                            "type": "EXPERIMENTAL",
                            "interventionNames": [
                                "Behavioral: Fathers for Change (F4C)"
                            ]
                        },
                        {
                            "label": "Individual Drug Counseling",
                            "type": "ACTIVE_COMPARATOR",
                            "interventionNames": [
                                "Behavioral: Individual Drug Counseling (IDC)"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BEHAVIORAL",
                            "name": "Fathers for Change (F4C)",
                            "description": "Defining features of F4C delivered over 18 sessions: 1) focus on the fathers model of fatherhood as a motivator for change, 2) focus on understanding and identifying feelings, teaching skills to identify and change emotional dysregulation that lead to both SU and FV, 3) co-parent communication skills to reduce stress and improve problem solving, 4) restorative parenting (see Table 1 and figure 1)127. F4C focuses on reflective understanding of emotional experiences, how that impacts thoughts and behaviors related to SU, FV, co-parenting/parenting each session. Through greater self-awareness, the father is better able to apply coping, communication and parenting skills introduced to reduce SU and FV.",
                            "armGroupLabels": [
                                "Fathers for Change"
                            ]
                        },
                        {
                            "type": "BEHAVIORAL",
                            "name": "Individual Drug Counseling (IDC)",
                            "description": "IDC is an individual evidence-based SU treatment84 that incorporates two elements: endorsement of the disease model and the spiritual dimensions of recovery. These elements differentiate the approach from F4C. IDC is influenced by 12-step recovery philosophy and participation in 12-step groups like NA are encouraged. The model places focus on the individual in recovery without a focus on fatherhood or co-parenting. IDC will be offered in an 18-session format.",
                            "armGroupLabels": [
                                "Individual Drug Counseling"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Substance Misuse",
                            "description": "Self-reported days of substance misuse reported a positive breathalyzer/urine tox screen will be used to create a sum of the number of weeks with use during treatment and at each follow-up period.",
                            "timeFrame": "Baseline (week 0), weekly during treatment for through 18 week, Post-Treatment at week 19, week 32 and week 45"
                        },
                        {
                            "measure": "Family Violence (FV)",
                            "description": "Any instance of FV either toward a partner or child identified by any report (self-report on the Timeline Followback weekly surveys, child protection or arrest record) will be counted to allow for the best estimate of FV across reports resulting in a sum count of the number of FV incidents during the 18 weeks of treatment and from post-treatment to each follow-up timepoint",
                            "timeFrame": "Baseline (week 0), weekly during treatment for through 18 week, Post-Treatment at week 19, week 32 and week 45"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Emotion Dysregulation",
                            "description": "The Difficulties in Emotion Regulation Scale will be used to measure self-reported emotion regulation. Sum scores range from 18 to 90 with higher scores suggesting more impaired emotion regulation.",
                            "timeFrame": "Baseline (week 0), Post-Treatment at week 19, week 32 and week 45"
                        },
                        {
                            "measure": "Articulated Thoughts in Simulated Situations (ATSS)",
                            "description": "The participants responses to the ATSS will be coded for hostile responding and will serve as a non-self-report measure of emotion regulation. Scores range from 0 to 5 with 5 being greater hostile responding across scenarios.",
                            "timeFrame": "Baseline (week 0) and Post-Treatment (week 18)"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* meet DSM-5 criteria for an SU disorder at the time of assessment at APT or VACHS;\n* report FV within the last 12 months prior to screening (based on self, court, police or child protection reports);\n* have at least one biological child aged 1 to 12 years with whom they live or have at least twice per month in person visits;\n* are able to complete assessments in English; and\n* agree to have their female coparents (mother of the youngest child) contacted for participation of their youngest child. If a participant has more than one child in the age range, the youngest will be the target of assessment and treatment.\n\nExclusion Criteria:\n\n* an active full/no contact protective order pertaining to their child;\n* physiological addiction to a substance that requires detoxification (such individuals may be re-evaluated following detox);\n* cognitive impairment (a mini mental state score \\<25);\n* current untreated psychotic/bipolar disorder;\n* currently suicidal or homicidal based on Brief Symptom Inventory Screening and follow-up on positive responses; or\n* are currently receiving weekly individual therapy for Substance misuse or family violence",
                    "healthyVolunteers": false,
                    "sex": "MALE",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Carla S Stover, Ph.D.",
                            "role": "CONTACT",
                            "phone": "2037853486",
                            "email": "carla.stover@yale.edu"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Carla S Stover, Ph.D.",
                            "affiliation": "Yale University",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Yale University Child Study Center",
                            "city": "New Haven",
                            "state": "Connecticut",
                            "zip": "06520",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 41.30815,
                                "lon": -72.92816
                            }
                        },
                        {
                            "facility": "APT Foundation",
                            "city": "West Haven",
                            "state": "Connecticut",
                            "zip": "06516",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 41.27065,
                                "lon": -72.94705
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "Clinical/assessment data will be deposited into Harvard Dataverse at the conclusion of study data collection and publication of primary study specific aims.",
                    "infoTypes": [
                        "STUDY_PROTOCOL"
                    ],
                    "timeFrame": "The research community will have access to data when the primary analyses have been completed and published.",
                    "accessCriteria": "Researchers will request access to the data through a standard request and approval by the study PI and then release by the repository"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT05855967",
                    "orgStudyIdInfo": {
                        "id": "18528"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "I1F-IN-RHCZ",
                            "type": "OTHER",
                            "domain": "Eli Lilly and Company"
                        }
                    ],
                    "organization": {
                        "fullName": "Eli Lilly and Company",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "A Study of Ixekizumab (LY2439821) in Participants Aged ≥18 Years With Moderate-to-Severe Plaque or Active Psoriatic Arthritis in India",
                    "officialTitle": "A 24-Week Multicenter, Open-label, Single-arm, Phase 4 Study to Evaluate the Safety of Ixekizumab in Patients With Moderate-to-Severe Plaque Psoriasis or Active Psoriatic Arthritis in India"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "COMPLETED",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2023-06-27",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2024-08-08",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2024-09-23",
                        "type": "ACTUAL"
                    },
                    "studyFirstSubmitDate": "2023-05-04",
                    "studyFirstSubmitQcDate": "2023-05-04",
                    "studyFirstPostDateStruct": {
                        "date": "2023-05-12",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Eli Lilly and Company",
                        "class": "INDUSTRY"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": true,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": true
                },
                "descriptionModule": {
                    "briefSummary": "The main purpose of this study is to investigate the safety and tolerability of ixekizumab in participants in India with moderate-to-severe plaque psoriasis (PsO) or active psoriatic arthritis (PsA)"
                },
                "conditionsModule": {
                    "conditions": [
                        "Plaque Psoriasis",
                        "Psoriatic Arthritis"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE4"
                    ],
                    "designInfo": {
                        "allocation": "NA",
                        "interventionModel": "SINGLE_GROUP",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 250,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Ixekizumab",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with moderate to severe plaque psoriasis.\n\nParticipants with active psoriatic arthritis.\n\nIxekizumab will be given by subcutaneous (SC) injection.",
                            "interventionNames": [
                                "Drug: Ixekizumab"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DRUG",
                            "name": "Ixekizumab",
                            "description": "Administered SC",
                            "armGroupLabels": [
                                "Ixekizumab"
                            ],
                            "otherNames": [
                                "LY2439821"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Percentage of Participants with Plaque Psoriasis and with Psoriatic Arthritis Reporting Adverse Events (AEs), Serious Adverse Events (SAEs), and Treatment Emergent Adverse Events (TEAEs) and AEs of Special Interests (AESIs)",
                            "timeFrame": "Baseline to Week 24"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Percentage of Participants Who Achieve 75% Improvement from Baseline in the Psoriasis Area and Severity Index 75 (PASI 75)",
                            "timeFrame": "Week 12"
                        },
                        {
                            "measure": "Percentage of Participants with a Static Physician Global Assessment (sPGA) Score of 0 or 1 (0,1)",
                            "timeFrame": "Week 12"
                        },
                        {
                            "measure": "Percentage of PsA Participants Who Achieve 20% Improvement from Baseline in American College of Rheumatology 20 (ACR20)",
                            "timeFrame": "Week 24"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\nAll participants:\n\n* Male or nonpregnant, nonbreastfeeding female participants.\n\nFor PsO Participants:\n\n* Present with chronic PsO based on a confirmed diagnosis of chronic PsO vulgaris for at least 6 months prior to baseline\n* Have ≥10% Body Surface Area (BSA) of psoriasis at screening (Visit 1) and baseline\n* Have both an sPGA score of ≥3 and PASI score ≥12 at screening and baseline\n\nFor PsA Participants\n\n* Have a diagnosis of active PsA for at least 6 months (based on a detailed medical history provided by the patient, and a physical exam by the Study Investigator, and/or other evidence such as that provided by joint x-rays, that establishes a history consistent with a diagnosis of active PsA of at least 6 months' duration) and currently meet the Classification for PsA (CASPAR) criteria.\n* Have active PsA defined as the presence of at least 3/68 tender and at least 3/66 swollen joints, as determined by the Tender and Swollen Joint Count Assessment Form at screening and baseline.\n* Presence of active PsO or a documented history of psoriasis.\n\nExclusion Criteria:\n\n* Have previously completed or withdrawn from this study, participated in any other study with ixekizumab, or have participated in any study investigating other IL-17 antagonists.\n* Have a history of drug-induced PsO.\n* Have a known allergy or hypersensitivity to any biologic therapy that would pose an unacceptable risk to the patient if participating in this study.\n* Had any major surgery within 8 weeks prior to baseline (Week 0; Visit 2), or will require such during the study that, in the opinion of the investigator in consultation with Lilly or its designee, would pose an unacceptable risk to the participant\n* Have diagnosis or history of malignant disease within the 5 years prior to baseline\n* Have any other active or recent infection within 4 weeks of baseline\n\nFor PsO Participants:\n\n* Have received systemic non-biologic PsO therapy (within 4 weeks prior to baseline)\n* Have pustular, erythrodermic, and/or guttate forms of PsO\n* Had a clinically significant flare of PsO during the 12 weeks prior to baseline (Week 0).\n* Have allergy to rubber or latex.\n\nFor PsA Participants:\n\n* Have used conventional synthetic disease-modifying antirheumatic drug (csDMARDs) other than methotrexate (MTX), leflunomide, sulfasalazine, or cyclosporine in the 8 weeks prior to baseline\n* Have received treatment with interleukin (IL)17 or IL-12/23 targeted Mab therapy\n* Are currently receiving treatment with any biologic or small molecule therapy for PsA or PsO, including investigational therapies (such as, but not limited to, a tumor necrosis factor inhibitor (TNFi), IL-1 receptor antagonists, IL-6 inhibitor, anti-IL12/23p40, T cell or B cell targeted therapies, phosphodiesterase (PDE) 4 inhibitors, or Janus Kinase (JAK) inhibitors), or have received denosumab.\n* Have had surgical treatment of a joint within 8 weeks prior to baseline or will require such up to Week 24.",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "Call 1-877-CTLILLY (1-877-285-4559) or 1-317-615-4559 Mon - Fri 9 AM - 5 PM Eastern time (UTC/GMT - 5 hours, EST)",
                            "affiliation": "Eli Lilly and Company",
                            "role": "STUDY_DIRECTOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "King George Hospital",
                            "city": "Vizag",
                            "state": "Andhra Pradesh",
                            "zip": "530002",
                            "country": "India",
                            "geoPoint": {
                                "lat": 17.68009,
                                "lon": 83.20161
                            }
                        },
                        {
                            "facility": "All India Institute of Medical Sciences",
                            "city": "Raipur",
                            "state": "Chhattisgarh",
                            "zip": "492099",
                            "country": "India",
                            "geoPoint": {
                                "lat": 21.23333,
                                "lon": 81.63333
                            }
                        },
                        {
                            "facility": "V.S. General Hospital",
                            "city": "Ahmedabad",
                            "state": "Gujarat",
                            "zip": "380006",
                            "country": "India",
                            "geoPoint": {
                                "lat": 23.02579,
                                "lon": 72.58727
                            }
                        },
                        {
                            "facility": "Amber Clinic",
                            "city": "Ahmedabad",
                            "state": "Gujarat",
                            "zip": "380015",
                            "country": "India",
                            "geoPoint": {
                                "lat": 23.02579,
                                "lon": 72.58727
                            }
                        },
                        {
                            "facility": "B. J. Medical College & Civil Hospital",
                            "city": "Ahmedabad",
                            "state": "Gujarat",
                            "zip": "380016",
                            "country": "India",
                            "geoPoint": {
                                "lat": 23.02579,
                                "lon": 72.58727
                            }
                        },
                        {
                            "facility": "GMERS Medical College & Hospital",
                            "city": "Ahmedabad",
                            "state": "Gujarat",
                            "zip": "380060",
                            "country": "India",
                            "geoPoint": {
                                "lat": 23.02579,
                                "lon": 72.58727
                            }
                        },
                        {
                            "facility": "Tristar Hospital",
                            "city": "Surat",
                            "state": "Gujarat",
                            "zip": "395001",
                            "country": "India",
                            "geoPoint": {
                                "lat": 21.19594,
                                "lon": 72.83023
                            }
                        },
                        {
                            "facility": "Father Muller Medical College Hospital",
                            "city": "Mangalore",
                            "state": "Karnataka",
                            "zip": "575002",
                            "country": "India",
                            "geoPoint": {
                                "lat": 12.91723,
                                "lon": 74.85603
                            }
                        },
                        {
                            "facility": "Dr. D. Y. Patil Medical College & Hospital",
                            "city": "Navi Mumbai",
                            "state": "Maharashtra",
                            "zip": "400706",
                            "country": "India",
                            "geoPoint": {
                                "lat": 19.03681,
                                "lon": 73.01582
                            }
                        },
                        {
                            "facility": "Grant Medical Foundation - Ruby Hall Clinic",
                            "city": "Pune",
                            "state": "Maharashtra",
                            "zip": "411001",
                            "country": "India",
                            "geoPoint": {
                                "lat": 18.51957,
                                "lon": 73.85535
                            }
                        },
                        {
                            "facility": "Oyster & Pearl Hospitals (Phadnis Clinic Pvt. Ltd.)",
                            "city": "Pune",
                            "state": "Maharashtra",
                            "zip": "411005",
                            "country": "India",
                            "geoPoint": {
                                "lat": 18.51957,
                                "lon": 73.85535
                            }
                        },
                        {
                            "facility": "Postgraduate Institute of Medical Education & Research",
                            "city": "Chandigarh",
                            "state": "Punjab",
                            "zip": "160012",
                            "country": "India",
                            "geoPoint": {
                                "lat": 30.73629,
                                "lon": 76.7884
                            }
                        },
                        {
                            "facility": "Wizderm Specialty Skin And Hair Clinic",
                            "city": "Kolkata",
                            "state": "West Bengal",
                            "zip": "700017",
                            "country": "India",
                            "geoPoint": {
                                "lat": 22.56263,
                                "lon": 88.36304
                            }
                        },
                        {
                            "facility": "Medical College & Hospital",
                            "city": "Kolkata",
                            "state": "West Bengal",
                            "zip": "700073",
                            "country": "India",
                            "geoPoint": {
                                "lat": 22.56263,
                                "lon": 88.36304
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "Anonymized individual patient level data will be provided in a secure access environment upon approval of a research proposal and a signed data sharing agreement.",
                    "infoTypes": [
                        "STUDY_PROTOCOL",
                        "SAP",
                        "CSR"
                    ],
                    "timeFrame": "Data are available 6 months after the primary publication and approval of the indication studied in the US and European Union (EU), whichever is later. Data will be indefinitely available for requesting.",
                    "accessCriteria": "A research proposal must be approved by an independent review panel and researchers must sign a data sharing agreement.",
                    "url": "http://vivli.org/"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D001168",
                            "term": "Arthritis"
                        },
                        {
                            "id": "D015535",
                            "term": "Arthritis, Psoriatic"
                        },
                        {
                            "id": "D011565",
                            "term": "Psoriasis"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D007592",
                            "term": "Joint Diseases"
                        },
                        {
                            "id": "D009140",
                            "term": "Musculoskeletal Diseases"
                        },
                        {
                            "id": "D017444",
                            "term": "Skin Diseases, Papulosquamous"
                        },
                        {
                            "id": "D012871",
                            "term": "Skin Diseases"
                        },
                        {
                            "id": "D025242",
                            "term": "Spondylarthropathies"
                        },
                        {
                            "id": "D025241",
                            "term": "Spondylarthritis"
                        },
                        {
                            "id": "D013166",
                            "term": "Spondylitis"
                        },
                        {
                            "id": "D013122",
                            "term": "Spinal Diseases"
                        },
                        {
                            "id": "D001847",
                            "term": "Bone Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M4476",
                            "name": "Arthritis",
                            "asFound": "Arthritis",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M14422",
                            "name": "Psoriasis",
                            "asFound": "Psoriasis",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M18178",
                            "name": "Arthritis, Psoriatic",
                            "asFound": "Psoriatic Arthritis",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M10621",
                            "name": "Joint Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12097",
                            "name": "Musculoskeletal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15674",
                            "name": "Skin Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M19713",
                            "name": "Skin Diseases, Papulosquamous",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M23036",
                            "name": "Spondylarthropathies",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15961",
                            "name": "Spondylitis",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M23035",
                            "name": "Spondylarthritis",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15919",
                            "name": "Spinal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5126",
                            "name": "Bone Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T5412",
                            "name": "Spondylarthropathy",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC05",
                            "name": "Musculoskeletal Diseases"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC17",
                            "name": "Skin and Connective Tissue Diseases"
                        },
                        {
                            "abbrev": "BC01",
                            "name": "Infections"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "meshes": [
                        {
                            "id": "C549079",
                            "term": "Ixekizumab"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D003879",
                            "term": "Dermatologic Agents"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M344737",
                            "name": "Ixekizumab",
                            "asFound": "Record of",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M7074",
                            "name": "Dermatologic Agents",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "Derm",
                            "name": "Dermatologic Agents"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06651372",
                    "orgStudyIdInfo": {
                        "id": "IV-0198"
                    },
                    "organization": {
                        "fullName": "University Hospital, Strasbourg, France",
                        "class": "OTHER"
                    },
                    "briefTitle": "The Interest of Systematic Screening for Dengue, Chikungunya, and Zika, in Malaria-negative Return Travelers",
                    "officialTitle": "Interest of Systematic Screening for Dengue, Chikungunya, and Zika, in Patients for Whom a Malaria Diagnosis is Negative, in the Event of a Recent Return From Travel: a Retrospective Study at the University Hospitals of Strasbourg, 2024-2025"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-12",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2024-12",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2025-12",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-17",
                    "studyFirstSubmitQcDate": "2024-10-17",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "University Hospital, Strasbourg, France",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "International travel has increased dramatically in recent years. Vector-borne pathologies such as malaria and arboviruses are common etiologies of post-travel fever, which are prevalent in similar geographical areas (tropical and intertropical). Arboviruses, for \"arthropod-borne viruses,\" are transmitted by the bite of blood-sucking vectors (mosquitoes, ticks, or sandflies). The dengue, chikungunya, and zika viruses are transmitted through the bite of an infected Aedes mosquito (Aedes aegypti and Aedes albopictus).\n\nThe establishment of Aedes albopictus (tiger mosquito), competent for transmitting these 3 viruses, since 2004 in mainland France and the transit of travelers carrying a virus allowed the appearance of the first autochthonous cases of dengue and zika. Each year, outbreaks of autochthonous cases of dengue fever are reported in the PACA, Occitanie, and Auvergne-Rhône Alpes regions, and a cluster of 3 Indigenous cases was reported in 2023 in the Paris region.\n\nSince 2014, the tiger mosquito has been established in Bas-Rhin. Between 2014 and 2022, the vector was detected in around thirty municipalities around Strasbourg. In a department where the spread of the tiger mosquito is evolving rapidly, these data remind us that only an early diagnosis, delivered quickly, allows effective vector control measures to avoid generating autochthonous transmission.\n\nIn a previous study carried out at the Virology laboratory, we retrospectively analyzed the diagnosis of these 3 arboviruses after the exclusion of malaria in the context of recent travel over a period of 10 years (2014-2023). Among the 913 patients included, for 78% of cases (n=714), no testing for dengue, chikungunya, or zika was carried out, a proportion stable over 10 years.\n\nThese three arboviruses seem underdiagnosed, and we assume, given our previous results, that 8 to 10% of patients for whom, in the context of recent travel, a test for malaria comes back negative are imported cases of dengue, chikungunya, or zika. At the end of this retrospective study, we want to evaluate this sub-diagnosis on a larger sample to propose a review of practices and the establishment of Arbovirus-malaria \"reflex testing.\" Currently, no French or similar European data is available, allowing us to evaluate this under-diagnosis, which constitutes a significant risk of the emergence of indigenous clusters in our territory.\n\nThe main objective of this study is to determine the infection rate by dengue, chikungunya, and zika viruses identified when the diagnosis is made after the exclusion of negative malaria in the context of recent travel among patients treated at the Strasbourg University Hospitals between January 1, 2024, and December 31, 2025.\n\nThe secondary objectives of this work are as follows:\n\nEstimate the prevalence of different clinical symptoms (patient medical records) in retrospectively identified cases of dengue, chikungunya, and zika.\n\n* Evaluate the onset time of symptoms in relation to the date of return/arrival from the area of stay of retrospectively identified cases of dengue, chikungunya, and zika.\n* Evaluate the delay in the appearance of symptoms in relation to the date of taking the initial sample (the one leading to the diagnosis of negative malaria) of retrospectively identified cases of dengue, chikungunya, and zika.\n* Study the laboratory results associated with the initial management of the patient (biochemical assessment and blood count) of retrospectively identified cases of dengue, chikungunya, and zika.\n* Study the distribution of areas, periods, and reasons for staying in retrospectively identified dengue, chikungunya, and zika cases.\n\nStudy the municipalities of residence of positive cases in the areas where the tiger mosquito is established."
                },
                "conditionsModule": {
                    "conditions": [
                        "Arbovirus Infections"
                    ],
                    "keywords": [
                        "Post-travel infections",
                        "Dengue",
                        "Chikungunya",
                        "Zika disease",
                        "Arbovirus screening"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "RETROSPECTIVE"
                    },
                    "enrollmentInfo": {
                        "count": 200,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Malaria negative return travelers",
                            "description": "Any person, man or woman, aged over 18, treated at the University Hospitals of Strasbourg from January 2024 to December 2025, having received a blood sample as part of the treatment, for a diagnosis of malaria upon return from a recent trip whose result was negative. Any person who has already consented or has not objected to their biological resources being preserved in the \"Microbiology\" biocollection and reused for scientific research.",
                            "interventionNames": [
                                "Biological: The retrospective analyses planned for these samples consist of serological analysis and molecular analysis (RT-PCR ) according to the date of symptoms ons"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BIOLOGICAL",
                            "name": "The retrospective analyses planned for these samples consist of serological analysis and molecular analysis (RT-PCR ) according to the date of symptoms ons",
                            "description": "Serological tests detecting IgM and IgG",
                            "armGroupLabels": [
                                "Malaria negative return travelers"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "The detection rate of dengue virus, zika virus, or chikungunya virus infection in samples from the subjects studied.",
                            "description": "Patients and samples will be selected based on diagnostic activity data from the Medical Mycology Parasitology laboratory. The corresponding production statistics will be produced using the laboratory information system (LIS), glims software from 01/01/2024 to 12/31/2025.\n\nThe retrospective analyses planned for these samples will all be carried out within the microbiology technical platform by the Virology laboratory without any sample transfer.\n\nSerological tests detecting IgM and IgG will be carried out using the following commercial ELISA kits:\n\n* Vidas® Anti-chikungunya IgM and IgG\n* Vidas® Anti-dengue IgM and IgG\n* Virclia® Anti-Zika IgM and IgG NS1 antigen detection will be carried out using the Abbott® Bioline Dengue duo test.\n\nRT-PCR will be carried out using the following kits: EVAg Primers, Probes (Lyoph-P\\&P) and Positive control for dengue virus detection, chikungunya virus detection and zika virus detection (adapted to Hologic PantherFusion OpenAccess).",
                            "timeFrame": "36 months"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Distribution of the clinical symptoms and the biological findings",
                            "description": "To estimate the prevalence of different clinical symptoms (patient medical records) in retrospectively identified cases of dengue, chikungunya and zika.",
                            "timeFrame": "36 months"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion criteria:\n\n* Adult subject (≥18 years old), man or woman\n* Supported at Strasbourg University Hospital between 01/01/2024 and 12/31/2025\n* Having received a blood sample as part of the treatment for which the test for malaria was negative, following a recent return from a trip (≤ 31 days)\n* Having already given their consent for their biological resources to be preserved in the \"Microbiology\" biocollection and reused for scientific research purposes.\n\nExclusion criteria:\n\n* Minor subject (\\< 18 years old)\n* Adult patient for whom a test for malaria came back positive during initial treatment\n* Patient having expressed his opposition to participating in the study\n* Inability to provide the subject with informed information (subject in an emergency situation, difficulty understanding the subject, etc.)\n* Subject under judicial protection\n* Subject under guardianship or curatorship",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "Any person, man or woman, aged over 18, treated at the University Hospitals of Strasbourg from January 2024 to December 2025, having received a blood sample as part of the treatment, for a diagnosis of malaria upon return from a recent trip whose result was negative. Any person who has already consented or has not objected to their biological resources being preserved in the \"Microbiology\" biocollection and reused for scientific research.",
                    "samplingMethod": "PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Aurélie Velay",
                            "role": "CONTACT",
                            "phone": "+ 33 3 69 55 14 40",
                            "email": "aurelie.velay@chru-strasbourg.fr"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Hôpitaux Universitaires de Strasbourg - Laboratoire de Virologie",
                            "city": "Strasbourg",
                            "zip": "67 000",
                            "country": "France",
                            "contacts": [
                                {
                                    "name": "Aurélie VELAY",
                                    "role": "CONTACT",
                                    "phone": "+33 3 69 55 14 40",
                                    "email": "aurelie.velay@chru-strasbourg.fr"
                                },
                                {
                                    "name": "Aurélie VELAY",
                                    "role": "PRINCIPAL_INVESTIGATOR"
                                },
                                {
                                    "name": "Yves HANSMANN",
                                    "role": "SUB_INVESTIGATOR"
                                }
                            ],
                            "geoPoint": {
                                "lat": 48.58392,
                                "lon": 7.74553
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "UNDECIDED"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D008288",
                            "term": "Malaria"
                        },
                        {
                            "id": "D003715",
                            "term": "Dengue"
                        },
                        {
                            "id": "D065632",
                            "term": "Chikungunya Fever"
                        },
                        {
                            "id": "D001102",
                            "term": "Arbovirus Infections"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D007239",
                            "term": "Infections"
                        },
                        {
                            "id": "D011528",
                            "term": "Protozoan Infections"
                        },
                        {
                            "id": "D010272",
                            "term": "Parasitic Diseases"
                        },
                        {
                            "id": "D000096724",
                            "term": "Mosquito-Borne Diseases"
                        },
                        {
                            "id": "D000079426",
                            "term": "Vector Borne Diseases"
                        },
                        {
                            "id": "D014777",
                            "term": "Virus Diseases"
                        },
                        {
                            "id": "D018177",
                            "term": "Flavivirus Infections"
                        },
                        {
                            "id": "D018178",
                            "term": "Flaviviridae Infections"
                        },
                        {
                            "id": "D012327",
                            "term": "RNA Virus Infections"
                        },
                        {
                            "id": "D006482",
                            "term": "Hemorrhagic Fevers, Viral"
                        },
                        {
                            "id": "D018354",
                            "term": "Alphavirus Infections"
                        },
                        {
                            "id": "D014036",
                            "term": "Togaviridae Infections"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M10283",
                            "name": "Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6368",
                            "name": "Communicable Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M30546",
                            "name": "Chikungunya Fever",
                            "asFound": "Chikungunya",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M11280",
                            "name": "Malaria",
                            "asFound": "Malaria",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M6913",
                            "name": "Dengue",
                            "asFound": "Dengue",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4412",
                            "name": "Arbovirus Infections",
                            "asFound": "Arbovirus Infections",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M761",
                            "name": "Zika Virus Infection",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8464",
                            "name": "Fever",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2454",
                            "name": "Hyperthermia",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14388",
                            "name": "Protozoan Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M13185",
                            "name": "Parasitic Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M3255",
                            "name": "Mosquito-Borne Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2054",
                            "name": "Vector Borne Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17522",
                            "name": "Virus Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20323",
                            "name": "Flavivirus Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20324",
                            "name": "Flaviviridae Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15149",
                            "name": "RNA Virus Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9568",
                            "name": "Hemorrhagic Fevers, Viral",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20492",
                            "name": "Alphavirus Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M16792",
                            "name": "Togaviridae Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T1131",
                            "name": "Chikungunya",
                            "asFound": "Chikungunya",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "T3571",
                            "name": "Malaria",
                            "asFound": "Malaria",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "T1794",
                            "name": "Dengue Fever",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T6027",
                            "name": "Zika Virus Infection",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T5864",
                            "name": "Viral Hemorrhagic Fever",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC01",
                            "name": "Infections"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "BC26",
                            "name": "Wounds and Injuries"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT02736669",
                    "orgStudyIdInfo": {
                        "id": "IRB-150303008"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "R01DK103863",
                            "type": "NIH",
                            "link": "https://reporter.nih.gov/quickSearch/R01DK103863"
                        }
                    ],
                    "organization": {
                        "fullName": "University of Alabama at Birmingham",
                        "class": "OTHER"
                    },
                    "briefTitle": "CARE Trial: Comparing Different Levels of Calorie Reduction for Weight Loss",
                    "officialTitle": "Fixed Versus Variable Energy Reduction During Behavioral Obesity Treatment",
                    "acronym": "CARE"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "ACTIVE_NOT_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2015-10",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2021-04-30",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2025-03",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2016-04-04",
                    "studyFirstSubmitQcDate": "2016-04-07",
                    "studyFirstPostDateStruct": {
                        "date": "2016-04-13",
                        "type": "ESTIMATED"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Gareth R. Dutton PhD",
                        "investigatorTitle": "Associate Professor",
                        "investigatorAffiliation": "University of Alabama at Birmingham"
                    },
                    "leadSponsor": {
                        "name": "University of Alabama at Birmingham",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)",
                            "class": "NIH"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": false
                },
                "descriptionModule": {
                    "briefSummary": "This research study will compare two weight loss programs that provide different recommendations for how to reduce your energy (or calorie) intake to achieve weight loss in an effort to determine if fixed calorie reduction or varied calorie reduction is more effective for weight loss."
                },
                "conditionsModule": {
                    "conditions": [
                        "Overweight",
                        "Obesity"
                    ],
                    "keywords": [
                        "weight loss",
                        "body weight",
                        "behavioral"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "SINGLE",
                            "whoMasked": [
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 223,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Fixed Energy (or Calorie) Reduction",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "Participants randomly assigned to this arm will be instructed to reduce their food intake by a moderate amount and stay at this level of moderate reduction until their weight loss goal is achieved.",
                            "interventionNames": [
                                "Behavioral: Energy Reduction"
                            ]
                        },
                        {
                            "label": "Variable Energy (or Calorie) Reduction",
                            "type": "EXPERIMENTAL",
                            "description": "Participants randomly assigned to this arm will be instructed to alternate between two levels of calorie reduction. One level will be a small amount of calorie reduction, while the other will be a more significant amount of calorie reduction. At the instruction of the research team, participants will periodically alternate back and forth between these two goals until their weight loss goal is achieved.",
                            "interventionNames": [
                                "Behavioral: Energy Reduction"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BEHAVIORAL",
                            "name": "Energy Reduction",
                            "armGroupLabels": [
                                "Fixed Energy (or Calorie) Reduction",
                                "Variable Energy (or Calorie) Reduction"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Measure change in body weight (kg) from baseline to follow-up assessments",
                            "description": "Participants will be weighed by body scale in kilograms",
                            "timeFrame": "Baseline, 6 months, 18 months"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Resting energy expenditure",
                            "description": "An indirect calorimeter with the ventilated hood technique will be used for the 30-minute measurement (the first 10 minutes will be excluded from analysis). The respiratory quotient will be calculated as the ratio of carbon dioxide production to oxygen consumption. Resting metabolic rate will be calculated from VO2 and VCO2 measurements using the Weir equation.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Body composition",
                            "description": "Assessed by full body DXA scan to evaluate percentage of body fat.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Laboratory analyses",
                            "description": "Glucose, lipids, and insulin will be analyzed using blood samples.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Blood pressure",
                            "description": "After a 5 minute seated rest, three measurements using an automated blood pressure device will be taken to obtain the average systolic and diastolic blood pressures.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Hormones - ghrelin",
                            "description": "Total ghrelin will be assessed using blood samples.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Hormones - leptin",
                            "description": "Total leptin will be assessed using blood samples.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Satiety/hunger",
                            "description": "Visual analogue scales (VAS) will be used to measure subjective ratings of appetite. Participants will be asked to provide a rating in response to several questions (e.g., \"How hungry did you feel this week? How much did you think about food this week?\") using a 100-mm line ranging from \"not at all\" to \"extremely\".",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Physical activity - objective",
                            "description": "Will be assessed via accelerometers worn by participants for seven days. Participants will be instructed to position the accelerometer at the right hip and to wear the device throughout the day except when sleeping, bathing, or participating in swimming or other water activities. These data will be used to estimate total minutes of moderate- to vigorous-intensity PA.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Physical activity - self-report",
                            "description": "Self-reported PA will also be assessed with the Paffenbarger Physical Activity Questionnaire (PPAQ). Both methods of PA measurement are included, as accelerometers provide objective information about total levels of activity, while the PPAQ provides additional details about the type and schedule of activities.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Treatment adherence",
                            "description": "Treatment adherence will be assessed by the number of treatment sessions attended as well as the number of self-monitoring forms completed, which have both been used as indicators of adherence in our previous work",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Treatment novelty",
                            "description": "This construct will be evaluated with a 6-item measure of treatment reinforcement that assesses the extent to which participants enjoy and become less habituated to the behavioral strategies required for weight loss.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Treatment burden",
                            "description": "Behavioral burden of treatment will be assessed with a modified version of the Treatment Burden Questionnaire (TBQ), which includes 15 items measuring the burden of treatment, including behaviors of self-monitoring, dietary changes, maintaining physical activity, and the impact of treatment on social relationships.",
                            "timeFrame": "6, 12, and 18 months"
                        },
                        {
                            "measure": "Treatment satisfaction",
                            "description": "Participants will complete a modified version of the Treatment Satisfaction Questionnaire for Medication (TSQM) to assess attitudes and satisfaction regarding the weight loss intervention, energy prescriptions provided, and weight loss achieved. A composite score of treatment satisfaction will be calculated based on participants' responses.",
                            "timeFrame": "6, 12, and 18 months"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Age 21-75\n* Body mass index (BMI) 30-50 kg/m2\n\nExclusion Criteria:\n\n* Uncontrolled hypertension (blood pressure \\>160/100 mm Hg)\n* Any of the following other medical conditions: myocardial infarction or cerebrovascular accident within the last six months; unstable angina within the past six months; congestive heart failure; cancer requiring treatment in past five years (exception: non-melanoma skin cancer); serious infectious diseases (e.g., self-reported HIV); chronic hepatitis; cirrhosis; chronic malabsorption syndrome; chronic pancreatitis; chronic lung diseases or orthopedic problems that limit physical activity\n* Current use of any of the following medications: antipsychotic agents, monoamine oxidase inhibitors, systemic corticosteroids, antibiotics for HIV or TB, or chemotherapeutic drugs; prescription weight loss medications (past six months)\n* Unwilling or unable to do any of the following: give informed consent; read English at the 5th grade level; accept random assignment; travel to the intervention site\n* Likely to relocate out of the area in the next 2 years\n* Participation in another randomized research project\n* Weight loss \\> 10 pounds in past six months\n* History of bariatric surgery\n* Major depressive or psychiatric disorder, or excessive alcohol intake\n* Potential participants living farther than 30 miles driving distance from UAB will be excluded from the study.\n* Potential participants (female) that are pregnant or plan to become pregnant in the next 18 months will be excluded from participation in the study. This is a weight loss study and weight gain/loss due to pregnancy and/or delivery would confound study results. Additionally, weight loss is not recommended for pregnant women.",
                    "healthyVolunteers": true,
                    "sex": "ALL",
                    "minimumAge": "21 Years",
                    "maximumAge": "75 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "Gareth R Dutton, PhD",
                            "affiliation": "University of Alabama at Birmingham, Department of Medicine, Division of Preventive Medicine",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "University of Alabama at Birmingham, Medical Towers Building",
                            "city": "Birmingham",
                            "state": "Alabama",
                            "zip": "35205",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 33.52066,
                                "lon": -86.80249
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "The PI will ensure all publications that result from project-related data will comply with the NIH public access policy and develop a system by which study data may be shared with other investigators within the scientific community. With UAB IRB permission, PI may develop a de-identified database, codebook, and mechanism by which data can be shared with qualified individuals/organizations. PI will keep a record of all individuals/res. teams who request/receive a copy of the data. Interested investigators will be asked to complete a request form stating specific aims of the analyses, analytic plan, available resources, proposed timeline, and goals. PI and team will review these requests to determine whether proposed analyses constitute significant exploration of the data, team has resources to complete request, and data will be adequately protected and managed. If any issues are problematic, PI and team will attempt to negotiate a fair resolution with investigators and NIH staff."
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D009765",
                            "term": "Obesity"
                        },
                        {
                            "id": "D050177",
                            "term": "Overweight"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D044343",
                            "term": "Overnutrition"
                        },
                        {
                            "id": "D009748",
                            "term": "Nutrition Disorders"
                        },
                        {
                            "id": "D001835",
                            "term": "Body Weight"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M12701",
                            "name": "Obesity",
                            "asFound": "Obesity",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M26186",
                            "name": "Overweight",
                            "asFound": "Overweight",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M5114",
                            "name": "Body Weight",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M18102",
                            "name": "Weight Loss",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M25307",
                            "name": "Overnutrition",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12684",
                            "name": "Nutrition Disorders",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC18",
                            "name": "Nutritional and Metabolic Diseases"
                        },
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06234969",
                    "orgStudyIdInfo": {
                        "id": "849571"
                    },
                    "organization": {
                        "fullName": "University of Pennsylvania",
                        "class": "OTHER"
                    },
                    "briefTitle": "A Mechanistic Trial of the Neurobiology of Extinction Learning and Intraparietal Sulcus Stimulation",
                    "officialTitle": "A Mechanistic Trial of the Neurobiology of Extinction Learning and Intraparietal Sulcus Stimulation"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-04-29",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2028-07-31",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2028-10-31",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-01-22",
                    "studyFirstSubmitQcDate": "2024-01-22",
                    "studyFirstPostDateStruct": {
                        "date": "2024-01-31",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "University of Pennsylvania",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": true,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": true,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "This study will be the first of its kind to explore the impact of continuous theta burst stimulation (cTBS) to the intraparietal sulcus (IPS) on arousal symptoms among patients with posttraumatic stress disorder (PTSD). The investigators will demonstrate that IPS cTBS results in significant reduction in arousal (measured by startle response) compared to sham cTBS, that IPS cTBS interacts with extinction training to further improve arousal, and that there is a dose/response effect of cTBS on arousal. The investigators will also demonstrate that IPS cTBS significantly improves retention of extinction learning, the experimental analogue of exposure therapy.",
                    "detailedDescription": "Posttraumatic stress disorder (PTSD) is associated with alterations in arousal that do not respond well to evidence-based practices. Patients with PTSD tend to fall into one of two groups in extinction training (and in exposure therapy): 1) over-engagers, where arousal is too high; and 2) under-engagers, where patients are so worried about becoming upset that they distract themselves from the task (which prevents learning). In this mechanistic clinical trial, the investigators will evaluate a strategy to augment extinction training with neuromodulation to reduce arousal and improve extinction retention. Augmenting extinction training with continuous theta burst stimulation (cTBS, a type of transcranial magnetic stimulation) delivered to the intraparietal sulcus (IPS) may lead to targeted reductions in arousal. The investigative team has shown that the IPS is a \"connectivity hub\" for arousal and that stimulating this region with TMS can reduce excessive arousal in healthy people. The goal for this R01 is to evaluate the main effects of IPS cTBS (versus sham cTBS, a between-subject comparison) and its interaction with extinction training (vs. neutral training) on arousal among patients with PTSD. The investigators hypothesize that reducing parietal hyperexcitability will help patients with PTSD to modulate arousal during extinction training-enough arousal to ensure that they can benefit, but not too much arousal which prevents learning. These results could translate into future opportunities for novel therapeutic targets among patients with PTSD. The specific aims are as follows: Aim 1: To evaluate the optimal dose of IPS cTBS. H1: Attenuation of startle for IPS cTBS vs. sham cTBS will plateau at 1200 pulses, the anticipated optimal cumulative dose. Aim 2: To compare the main effect of IPS cTBS and its interaction with extinction training on arousal (measured by startle response). Using a two (between group: sham vs. IPS cTBS) x 2 (within group: extinction training vs. control/neutral training) randomized controlled design among patients with PTSD (N = 120), the investigators will examine the potential benefit of cTBS and extinction training on reduction in arousal. H2a: IPS cTBS will result in greater reduction in arousal compared to sham cTBS. H2b: Participants who receive IPS cTBS will have a significantly lower difference in retention of extinction learning vs. control/neutral training (indicative of greater retention of extinction learning) compared to participants who receive sham cTBS. Secondary: The investigators will test analogous hypotheses on subjective outcomes and on cognitive outcomes and the investigators hypothesize similar directions of effects. Aim 3: To evaluate neural mechanisms of action of IPS cTBS + extinction training. Participants will complete a resting state fMRI scan on tests of retention of learning experimental visits to evaluate neural changes from training. H3: The investigators will observe attenuated activation (relative to pre-test) of the IPS for participants who received IPS cTBS compared to those who received sham cTBS."
                },
                "conditionsModule": {
                    "conditions": [
                        "Posttraumatic Stress Disorder"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "SINGLE_GROUP",
                        "primaryPurpose": "BASIC_SCIENCE",
                        "maskingInfo": {
                            "masking": "TRIPLE",
                            "whoMasked": [
                                "PARTICIPANT",
                                "INVESTIGATOR",
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 120,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Continuous theta burst stimulation to the intraparietal sulcus",
                            "type": "EXPERIMENTAL",
                            "description": "Continuous theta burst stimulation will be delivered to the individually targeted intraparietal sulcus site at 100% RMT.",
                            "interventionNames": [
                                "Device: Continuous Theta Burst Stimulation to the Intraparietal Sulcus"
                            ]
                        },
                        {
                            "label": "Sham continuous theta burst stimulation",
                            "type": "PLACEBO_COMPARATOR",
                            "description": "We will use the coil's electric stimulation functionality that allows for the delivery of a brief electric pulse to the scalp simultaneous to the pulse to mimic actual stimulation.",
                            "interventionNames": [
                                "Device: Sham Continuous Theta Burst Stimulation"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DEVICE",
                            "name": "Continuous Theta Burst Stimulation to the Intraparietal Sulcus",
                            "description": "Continuous Theta Burst Stimulation delivered to the Intraparietal Sulcus",
                            "armGroupLabels": [
                                "Continuous theta burst stimulation to the intraparietal sulcus"
                            ]
                        },
                        {
                            "type": "DEVICE",
                            "name": "Sham Continuous Theta Burst Stimulation",
                            "description": "Sham Continuous Theta Burst Stimulation",
                            "armGroupLabels": [
                                "Sham continuous theta burst stimulation"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Electromyography startle response",
                            "description": "Startle will be recorded from the left orbicularis oculi at 2000 Hz.",
                            "timeFrame": "Days 4, 5, 34 and 35"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Subjective Units of Distress (SUDS)",
                            "description": "We will assess SUDS using the prompt \"On a scale from 0 - 10, how distressed does this recording make you?\"",
                            "timeFrame": "Days 4, 5, 34 and 35"
                        },
                        {
                            "measure": "Negative outcome expectancy",
                            "description": "On a scale from 0 (\"certain no negative outcome\") to 10 (\"certain negative outcome\"), how certain are you that the negative outcome will happen as you listen this script?",
                            "timeFrame": "Days 4, 5, 34 and 35"
                        },
                        {
                            "measure": "fMRI",
                            "description": "We will collect resting state functional connectivity.",
                            "timeFrame": "Days 2, 5, and 35"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Adult aged 18-60\n* Meets Diagnostic and Statistical Manual of Mental Disorders (DSM-5) criteria for PTSD according to the Clinician-Administered PTSD Scale for DSM-5\n* No metal implants\n\nExclusion Criteria:\n\n* Pregnancy\n* Seizure disorder or epilepsy\n* Increased risk of seizure\n* Non-English speaking\n* Any medical condition that increases risk for fMRI or cTBS\n* Medical implant\n* Hearing loss sufficient to interfere with startle\n* Claustrophobia\n* Recent medication or therapy changes (in the past 8 weeks)\n* Current severe substance use disorder",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "maximumAge": "60 Years",
                    "stdAges": [
                        "ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Lily A Brown, PhD",
                            "role": "CONTACT",
                            "phone": "2157463346",
                            "email": "lilybr@pennmedicine.upenn.edu"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Lily A Brown, PhD",
                            "affiliation": "University of Pennsylvania",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Center for the Treatment and Study of Anxiety, University of Pennsylvania",
                            "status": "RECRUITING",
                            "city": "Philadelphia",
                            "state": "Pennsylvania",
                            "zip": "19104",
                            "country": "United States",
                            "contacts": [
                                {
                                    "name": "Lily A Brown, PhD",
                                    "role": "CONTACT",
                                    "phone": "215-746-3346",
                                    "email": "lilybr@pennmedicine.upenn.edu"
                                },
                                {
                                    "name": "Sonalee Joshi, PhD",
                                    "role": "CONTACT",
                                    "phone": "21-746-3342",
                                    "email": "sonalee.joshi@pennmedicine.upenn.edu"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.95233,
                                "lon": -75.16379
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "We will share data through the NIMH Data Archive using only de-identified data connected through the global unique identifier (GUID).",
                    "infoTypes": [
                        "STUDY_PROTOCOL",
                        "SAP",
                        "ICF",
                        "CSR",
                        "ANALYTIC_CODE"
                    ],
                    "timeFrame": "Data will be entered into the NIMH Data Archive every 6 months.",
                    "url": "https://nda.nih.gov/"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D013313",
                            "term": "Stress Disorders, Post-Traumatic"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D040921",
                            "term": "Stress Disorders, Traumatic"
                        },
                        {
                            "id": "D000068099",
                            "term": "Trauma and Stressor Related Disorders"
                        },
                        {
                            "id": "D001523",
                            "term": "Mental Disorders"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M24916",
                            "name": "Stress Disorders, Traumatic",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M16103",
                            "name": "Stress Disorders, Post-Traumatic",
                            "asFound": "Posttraumatic Stress Disorder",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M17685",
                            "name": "Wounds and Injuries",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M222",
                            "name": "Trauma and Stressor Related Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14473",
                            "name": "Psychotic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4815",
                            "name": "Mental Disorders",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC26",
                            "name": "Wounds and Injuries"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT05859269",
                    "orgStudyIdInfo": {
                        "id": "STUDY00005985"
                    },
                    "organization": {
                        "fullName": "Emory University",
                        "class": "OTHER"
                    },
                    "briefTitle": "Methylprednisolone Taper, Lower Extremity",
                    "officialTitle": "Methylprednisolone Taper After Total Knee Replacement: A Prospective Randomized Trial"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2023-10-16",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2024-12",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2024-12",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2023-05-05",
                    "studyFirstSubmitQcDate": "2023-05-05",
                    "studyFirstPostDateStruct": {
                        "date": "2023-05-15",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Ajay Premkumar",
                        "investigatorTitle": "Assistant Professor",
                        "investigatorAffiliation": "Emory University"
                    },
                    "leadSponsor": {
                        "name": "Emory University",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": true,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "Total knee replacement surgery is a commonly performed and widely successful surgery to improve mobility and decrease pain in patients suffering from severe knee arthritis. However, in the immediate period after knee replacement, patients often experience significant pain and nausea, which can limit early recovery after surgery. Glucocorticoids are anti-inflammatory drugs that can reduce pain and swelling by blocking the inflammatory process, and have already shown promise in various surgical settings, including after knee replacement. There are different glucocorticoid formulations available, and in this particular study, we are evaluating the effects of administering a Medrol Dose Pak, which is a commonly available glucocorticoid taper that is administered over a short period of time after surgery. Our hypothesis is that the administration of the Medrol Dose Pak will lead to decreased pain, nausea, and opioid consumption in the weeks following total knee replacement.",
                    "detailedDescription": "The study aims to evaluate the efficacy of a post-operative course of glucocorticoids on pain, range of motion, and extremity function after total knee replacement surgery. The goal is to compare the effects of a Medrol dose pak administration to the standard of care, which includes a single intraoperative dose of 10 mg intravenous dexamethasone, on postoperative outcomes. The study is important in the field because it aims to evaluate the effectiveness of glucocorticoids in reducing pain, nausea, and opioid consumption following total knee replacement surgery. The study will provide valuable insight into the role and optimal dosing of oral glucocorticoids after total knee replacement surgery (TKA). The results of this study could potentially improve postoperative outcomes for patients undergoing TKA. The study population in this randomized control trial consists of patients undergoing total knee replacement surgery. Patients will be randomly assigned to one of two treatment arms: (1) a single intraoperative dose of 10 mg intravenous dexamethasone (control group) or (2) a single intraoperative dose of 10 mg intravenous dexamethasone followed by a 6-day oral methylprednisolone taper course. The study does not mention any populations of increased concern. The study will last approximately 6 months with encounters at normal times within the clinic. The Emory r extremity surgeons will personally contact all patients for 1-day post-operation (standard of care for them) and at 7-10 days. Recruitment will occur at Emory University Orthopaedics \\& Spine Hospital. The study team will enroll 100 patients per group - 200 total."
                },
                "conditionsModule": {
                    "conditions": [
                        "Knee Arthritis"
                    ],
                    "keywords": [
                        "Methylprednisolone",
                        "Total Knee Replacement"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE4"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 200,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Experimental Group: Medrol Dose",
                            "type": "EXPERIMENTAL",
                            "description": "The perioperative Medrol dose treatment will consist of a course that lasts six days, with 24 milligrams administered on the first day, 20 milligrams on the second day, 60 milligrams on the third day, 12 milligrams on the fourth day, 8 milligrams on the fifth day, and 4 milligrams on the sixth day. Patients will then be followed up at the clinic for six weeks following their procedure to allow for clinical evaluation and to measure outcome variables.",
                            "interventionNames": [
                                "Drug: Methylprednisolone"
                            ]
                        },
                        {
                            "label": "Control Group: Standard of Care",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "Patients in this group will receive a single intraoperative dose of 10 mg intravenous dexamethasone (control group, IV dexamethasone is standard of care).",
                            "interventionNames": [
                                "Other: Standard of Care"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DRUG",
                            "name": "Methylprednisolone",
                            "description": "Patients will receive a single intraoperative dose of 10 mg intravenous dexamethasone followed with a 6-day oral methylprednisolone taper course.\n\nPatients will also receive a standardized multimodal postoperative pain management regimen which includes nonsteroidal anti-inflammatory medication (e.g., NSAIDs) and opioid pain medications, both in the hospital and at home as part of standard care.",
                            "armGroupLabels": [
                                "Experimental Group: Medrol Dose"
                            ]
                        },
                        {
                            "type": "OTHER",
                            "name": "Standard of Care",
                            "description": "Patients will receive a single intraoperative dose of 10 mg intravenous dexamethasone (control group, IV dexamethasone is standard of care).\n\nPatients will also receive a standardized multimodal postoperative pain management regimen which includes nonsteroidal anti-inflammatory medication (e.g., NSAIDs) and opioid pain medications, both in the hospital and at home as part of standard care.",
                            "armGroupLabels": [
                                "Control Group: Standard of Care"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Changes in Pain Score during Follow up period",
                            "description": "A pain assessment will be assessed at each post-operative visit via the Visual Analog Pain Scale (VAS-pain), which is ranked from 0 (no pain) to 10 (highest amount of pain).\n\nPain will be assessed at rest and during active movement of extremity. Patients will also be asked to fill out the VAS-pain score each day until post-op day 7.",
                            "timeFrame": "Immediately after the surgery, day 1, day 2, day 3, day 4, day 5, day 6 and day 7 post-surgery"
                        },
                        {
                            "measure": "Changes in Nausea score during Follow Up Period",
                            "description": ": A nausea assessment will be assessed at each post-operative visit via the Visual Analog Nausea Scale (VAS-nausea), which is ranked from 0 (no nausea) to 10 (highest amount of nausea). Patients will be asked to fill out the VAS-nausea each day until post-operative day 7. Patients will also be monitored for post-operative vomiting.",
                            "timeFrame": "Immediately after the surgery, day 1, day 2, day 3, day 4, day 5, day 6 and day 7 post-surgery"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Changes in the postoperative range of motion following total knee arthroplasty (TKA)",
                            "description": "Range of motion (ROM) assessment will take place at each clinic followed up with a hand-held goniometer. This will be done by assessing the total flexion-extension arc of the knee. ROM will be assessed as well in the preoperative holding area prior to surgery",
                            "timeFrame": "Immediately before the surgery, Immediately after the surgery, day 1, day 2, day 3, day 4, day 5, day 6 and day 7 post-surgery"
                        },
                        {
                            "measure": "Changes in post operative knee function utilizing Knee injury and Osteoarthritis Outcome Score (KOOS)",
                            "description": "The Patient-Related Knee Evaluation surveys. They have been used / validated in several studies and have a strong correlation with other scores. The score is a percentage score from 0 to 100, 0 representing extreme problems and 100 representing no problems. These scores (and the KOOS, which the attending physician performs at follow up clinics after TKA) will be administered at each post-operative follow up.",
                            "timeFrame": "Day 1, day 2, day 3, day 4, day 5, day 6 and day 7 post-surgery"
                        },
                        {
                            "measure": "Compare patient satisfaction with acute postoperative pain control",
                            "description": "Patients will be asked about their pain control and satisfaction with the procedure and whether it meets or exceeds their expectations. The rating scale is much worse than expected, worse than expected, as expected, better than expected, or much better than expected.",
                            "timeFrame": "Immediately after the surgery, day 1, day 2, day 3, day 4, day 5, day 6 and day 7 post-surgery"
                        },
                        {
                            "measure": "Compare the postoperative opiate consumption measured as the number of tablets taken",
                            "description": "Narcotic usage will be monitored, and the patient will be asked to count the amount of pain pills taken daily and this will be reported as part of the pain diary for the first 7 days.",
                            "timeFrame": "Immediately after the surgery, day 1, day 2, day 3, day 4, day 5, day 6 and day 7 post-surgery"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Patients undergoing primary total knee arthroplasty for osteoarthritis of the knee.\n* Patients of the ages of 18 and 95 years.\n\nExclusion Criteria:\n\n* Patients with concurrent and significant injuries to other bones or organs.\n* Minors unable to consent for participation in the study.\n* Subjects who, in the opinion of the investigator, may be non-compliant with study schedules or procedures.\n* Patients with pre-existing immune suppression, where further immune suppression with glucocorticoids could warrant unwarranted or unneeded risk.",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "maximumAge": "95 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Ajay Premkumar, MD",
                            "role": "CONTACT",
                            "phone": "(404) 778-3350",
                            "email": "ajay.premkumar@emory.edu"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Ajay Premkumar, MD",
                            "affiliation": "Emory University",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Emory Musculoskeletal Institute",
                            "status": "NOT_YET_RECRUITING",
                            "city": "Atlanta",
                            "state": "Georgia",
                            "zip": "30329",
                            "country": "United States",
                            "contacts": [
                                {
                                    "name": "Ajay Premkumar, MD",
                                    "role": "CONTACT",
                                    "phone": "404-778-3350",
                                    "email": "ajay.premkumar@emory.edu"
                                }
                            ],
                            "geoPoint": {
                                "lat": 33.749,
                                "lon": -84.38798
                            }
                        },
                        {
                            "facility": "Emory University Orthopaedics & Spine Hospital",
                            "status": "RECRUITING",
                            "city": "Tucker",
                            "state": "Georgia",
                            "zip": "30084",
                            "country": "United States",
                            "contacts": [
                                {
                                    "name": "Ajay Premkumar, MD",
                                    "role": "CONTACT",
                                    "phone": "404-778-3350",
                                    "email": "ajay.premkumar@emory.edu"
                                }
                            ],
                            "geoPoint": {
                                "lat": 33.85455,
                                "lon": -84.21714
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D001168",
                            "term": "Arthritis"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D007592",
                            "term": "Joint Diseases"
                        },
                        {
                            "id": "D009140",
                            "term": "Musculoskeletal Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M4476",
                            "name": "Arthritis",
                            "asFound": "Arthritis",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M10621",
                            "name": "Joint Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12097",
                            "name": "Musculoskeletal Diseases",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC05",
                            "name": "Musculoskeletal Diseases"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D008775",
                            "term": "Methylprednisolone"
                        },
                        {
                            "id": "D000077555",
                            "term": "Methylprednisolone Acetate"
                        },
                        {
                            "id": "D008776",
                            "term": "Methylprednisolone Hemisuccinate"
                        },
                        {
                            "id": "D011239",
                            "term": "Prednisolone"
                        },
                        {
                            "id": "C009935",
                            "term": "Prednisolone acetate"
                        },
                        {
                            "id": "C021322",
                            "term": "Prednisolone hemisuccinate"
                        },
                        {
                            "id": "C009022",
                            "term": "Prednisolone phosphate"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D000893",
                            "term": "Anti-Inflammatory Agents"
                        },
                        {
                            "id": "D000932",
                            "term": "Antiemetics"
                        },
                        {
                            "id": "D001337",
                            "term": "Autonomic Agents"
                        },
                        {
                            "id": "D018373",
                            "term": "Peripheral Nervous System Agents"
                        },
                        {
                            "id": "D045505",
                            "term": "Physiological Effects of Drugs"
                        },
                        {
                            "id": "D005765",
                            "term": "Gastrointestinal Agents"
                        },
                        {
                            "id": "D005938",
                            "term": "Glucocorticoids"
                        },
                        {
                            "id": "D006728",
                            "term": "Hormones"
                        },
                        {
                            "id": "D006730",
                            "term": "Hormones, Hormone Substitutes, and Hormone Antagonists"
                        },
                        {
                            "id": "D018696",
                            "term": "Neuroprotective Agents"
                        },
                        {
                            "id": "D020011",
                            "term": "Protective Agents"
                        },
                        {
                            "id": "D018931",
                            "term": "Antineoplastic Agents, Hormonal"
                        },
                        {
                            "id": "D000970",
                            "term": "Antineoplastic Agents"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M11749",
                            "name": "Methylprednisolone",
                            "asFound": "Mental",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M1833",
                            "name": "Methylprednisolone Acetate",
                            "asFound": "Mental",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M11750",
                            "name": "Methylprednisolone Hemisuccinate",
                            "asFound": "Mental",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M14120",
                            "name": "Prednisolone",
                            "asFound": "Mental",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M229449",
                            "name": "Prednisolone acetate",
                            "asFound": "Mental",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M211887",
                            "name": "Prednisolone hemisuccinate",
                            "asFound": "Mental",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M248881",
                            "name": "Prednisolone phosphate",
                            "asFound": "Mental",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M7102",
                            "name": "Dexamethasone",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4033",
                            "name": "Analgesics, Opioid",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4217",
                            "name": "Anti-Inflammatory Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M235549",
                            "name": "Dexamethasone acetate",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4032",
                            "name": "Analgesics",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4251",
                            "name": "Antiemetics",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8881",
                            "name": "Gastrointestinal Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9047",
                            "name": "Glucocorticoids",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9789",
                            "name": "Hormones",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9788",
                            "name": "Hormone Antagonists",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20773",
                            "name": "Neuroprotective Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21869",
                            "name": "Protective Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20966",
                            "name": "Antineoplastic Agents, Hormonal",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "Infl",
                            "name": "Anti-Inflammatory Agents"
                        },
                        {
                            "abbrev": "AnEm",
                            "name": "Antiemetics"
                        },
                        {
                            "abbrev": "NeuroAg",
                            "name": "Neuroprotective Agents"
                        },
                        {
                            "abbrev": "Gast",
                            "name": "Gastrointestinal Agents"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        },
                        {
                            "abbrev": "ANeo",
                            "name": "Antineoplastic Agents"
                        },
                        {
                            "abbrev": "Analg",
                            "name": "Analgesics"
                        },
                        {
                            "abbrev": "CNSDep",
                            "name": "Central Nervous System Depressants"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06650969",
                    "orgStudyIdInfo": {
                        "id": "DECODE2024"
                    },
                    "organization": {
                        "fullName": "The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School",
                        "class": "OTHER"
                    },
                    "briefTitle": "China Diabetes Cognitive Dysfunction Early Diagnosis and Intervention Study (China-DECODE Study)",
                    "officialTitle": "China Diabetes Cognitive Dysfunction Early Diagnosis and Intervention Study (China-DECODE Study)"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2016-10-01",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2034-10-01",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2034-10-01",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-15",
                    "studyFirstSubmitQcDate": "2024-10-18",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Yan Bi",
                        "investigatorTitle": "Principal Investigator",
                        "investigatorAffiliation": "The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School"
                    },
                    "leadSponsor": {
                        "name": "The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": true,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "Type 2 diabetes (T2D) and dementia are both diseases with increasing incidence and prevalence globally, leading to substantial economic burdens for families and society. Notably, diabetes significantly increases the risk of cognitive dysfunction, which is classified into preclinical stage, mild cognitive impairment and dementia based on the disease severity. Cognitive dysfunction is a critical contributor to disability and mortality in elderly diabetes patients. Early diagnosis and intervention are crucial for delaying disease progression, enhancing treatment efficacy, and mitigating the impact of dementia. Currently, research and clinical management of cognitive dysfunction in individuals with diabetes are in their infancy, characterized by limitations such as single-center studies, limited sample sizes, inconsistent diagnostic criteria, and insufficient data sharing. Consequently, clinical diagnosis and treatment strategies are underdeveloped, medical staff's related knowledge is lacking, and potential therapeutic targets remain unexplored. In view of these problems and shortcomings, the population cohort study is supposed to be carried out based on accurate diagnosis and constructed the high standard information and sample bank. The study will establish the standard and quality system of T2D with cognitive dysfunction cohort study (unified standards and norms). The study will integrate the standard biological samples stratified acquisition function module (homogeneity and precision) of cognitive dysfunction in T2D, and complete the construction of biological samples bank and clinical diagnosis and treatment information database. The study will apply and develop brain structural and functional imaging technology to support precision diagnosis of cognitive dysfunction in T2D.",
                    "detailedDescription": "The neuropsychological test battery are used to access the cognitive function of subjects in the study. The laboratory examinations, brain MRI and olfactory function measurements will be done in the screening period. The samples such as plasma, serum, urine and faeces et al. of the subjects will be collected in the study."
                },
                "conditionsModule": {
                    "conditions": [
                        "Type 2 Diabetes",
                        "Subjective Cognitive Decline",
                        "Mild Cognitive Impairment",
                        "Dementia",
                        "Cognitive Dysfunction"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": true,
                    "targetDuration": "10 Years",
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "bioSpec": {
                        "retention": "SAMPLES_WITH_DNA",
                        "description": "DNA and mRNA"
                    },
                    "enrollmentInfo": {
                        "count": 10000,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "interventions": [
                        {
                            "type": "OTHER",
                            "name": "Naturalistic observation",
                            "description": "Naturalistic observation"
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Prevalence, incidence of cognitive dysfunction in type 2 diabetes",
                            "description": "Prevalence, incidence of mild cognitive impairment in type 2 diabetes",
                            "timeFrame": "From 2016 to 2034"
                        },
                        {
                            "measure": "Risk factors for cognitive dysfunction in type 2 diabetes, such as diabetes duration, poor glycemic control, hypertension, obesity, dyslipidemia, and active inflammation, et al.",
                            "description": "Risk factors for the occurrence and progression of mild cognitive impairment in type 2 diabetes, such as diabetes duration, poor glycemic control, hypertension, obesity, dyslipidemia, and active inflammation, et al.",
                            "timeFrame": "From 2016 to 2034"
                        },
                        {
                            "measure": "Biomarkers of cognitive dysfunction in type 2 diabetes",
                            "description": "Diagnostic biomarkers, predictive biomarkers, and prognostic biomarkers of cognitive dysfunction in type 2 diabetes",
                            "timeFrame": "From 2016 to 2034"
                        },
                        {
                            "measure": "Glycemic control targets for cognitive dysfunction in type 2 diabetes",
                            "description": "Glycemic control targets (including glycated hemoglobin, glycemic fluctuations and hypoglycemic events) for slowing or reversing disease progression of cognitive dysfunction in type 2 diabetes.",
                            "timeFrame": "From 2016 to 2034"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Age ≥45 years;\n* Type 2 diabetes diagnosed according to the American Diabetes Association criteria;\n* Willingness and ability to complete systematic neuropsychological tests;\n* Understanding of the research procedures and methods, potential benefits and risks of the trial, and sign written informed consent.\n\nExclusion Criteria:\n\n* Fewer than 6 years of education;\n* Left-handedness;\n* Dementia;\n* Acute metabolic complications such as diabetic ketoacidosis, hyperglycaemic hyperosmolar state and hypoglycaemic coma within the previous 3 months;\n* History or presence of neurological or psychiatric disorders;\n* Presence of hypothyroidism;\n* History of malignancy, or severe kidney or liver dysfunction.",
                    "healthyVolunteers": true,
                    "sex": "ALL",
                    "minimumAge": "45 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "This study is a dynamic prospective cohort study.",
                    "samplingMethod": "PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Yan Bi, M.D., Ph.D.",
                            "role": "CONTACT",
                            "phone": "(86) 25-83105313",
                            "email": "biyan@nju.edu.cn"
                        },
                        {
                            "name": "Zhou Zhang, M.D., Ph.D.",
                            "role": "CONTACT",
                            "phone": "(86) 25-83106666",
                            "email": "zhangzhou@smail.nju.edu.cn"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Yan Bi, M.D., Ph.D.",
                            "affiliation": "Nanjing Drum Tower Hospital, Affiliated Hospital of Medical School, Nanjing University",
                            "role": "STUDY_DIRECTOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Department of Endocrinology, Endocrine and Metabolic Disease Medical Center, Nanjing Drum Tower Hospital, Affiliated Hospital of Medical School, Nanjing University",
                            "status": "RECRUITING",
                            "city": "Nanjing",
                            "state": "Jiangsu",
                            "zip": "210008",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Yan Bi, M.D., Ph.D.",
                                    "role": "CONTACT",
                                    "phone": "(86) 25-83105313",
                                    "email": "biyan@nju.edu.cn"
                                },
                                {
                                    "name": "Zhou Zhang, M.D., Ph.D.",
                                    "role": "CONTACT",
                                    "phone": "(86) 25-83106666",
                                    "email": "zhangzhou@smail.nju.edu.cn"
                                }
                            ],
                            "geoPoint": {
                                "lat": 32.06167,
                                "lon": 118.77778
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D003920",
                            "term": "Diabetes Mellitus"
                        },
                        {
                            "id": "D060825",
                            "term": "Cognitive Dysfunction"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D044882",
                            "term": "Glucose Metabolism Disorders"
                        },
                        {
                            "id": "D008659",
                            "term": "Metabolic Diseases"
                        },
                        {
                            "id": "D004700",
                            "term": "Endocrine System Diseases"
                        },
                        {
                            "id": "D019965",
                            "term": "Neurocognitive Disorders"
                        },
                        {
                            "id": "D001523",
                            "term": "Mental Disorders"
                        },
                        {
                            "id": "D003072",
                            "term": "Cognition Disorders"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M29705",
                            "name": "Cognitive Dysfunction",
                            "asFound": "Cognitive Dysfunction",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M7115",
                            "name": "Diabetes Mellitus",
                            "asFound": "Diabetes",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M7119",
                            "name": "Diabetes Mellitus, Type 2",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6904",
                            "name": "Dementia",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M11639",
                            "name": "Metabolic Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M25403",
                            "name": "Glucose Metabolism Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7862",
                            "name": "Endocrine System Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21836",
                            "name": "Neurocognitive Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14473",
                            "name": "Psychotic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4815",
                            "name": "Mental Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6301",
                            "name": "Cognition Disorders",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC18",
                            "name": "Nutritional and Metabolic Diseases"
                        },
                        {
                            "abbrev": "BC19",
                            "name": "Gland and Hormone Related Diseases"
                        },
                        {
                            "abbrev": "BC10",
                            "name": "Nervous System Diseases"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06581146",
                    "orgStudyIdInfo": {
                        "id": "1600-MA-3536"
                    },
                    "organization": {
                        "fullName": "Astellas Pharma Inc",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "A Study to Check Liver Health in Boys With XLMTM, a Serious Genetic Muscle Condition",
                    "officialTitle": "A Non-interventional, Epidemiologic Study of XLMTM and Clinical Expression in the Liver",
                    "acronym": "EXCEL"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-12-31",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2026-04-30",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2026-04-30",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-08-19",
                    "studyFirstSubmitQcDate": "2024-08-29",
                    "studyFirstPostDateStruct": {
                        "date": "2024-09-03",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Astellas Gene Therapies",
                        "class": "INDUSTRY"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "XLMTM (X-linked myotubular myopathy) is a serious genetic muscle condition. It is caused by changes in the MTM1 gene which stops or slows down normal muscle development, causing severe muscle weakness. There is currently no cure for XLMTM. Ongoing care is needed to manage symptoms and prevent further medical problems from this condition.\n\nRecent research shows that individuals with XLMTM often have reduced bile flow which can affect liver and gallbladder health. Bile is a liquid made in the liver that helps digest fat. Ongoing liver health checks may help with the routine care of people with XLMTM.\n\nThere is a need to understand liver problems that develop in individuals with XLMTM over time. The main aim of the study is to learn how many boys with XLMTM have new cases of liver problems during the study.\n\nThis study is about collecting information only. This is known as an observational study. The individual's doctor decides on treatment, not the study sponsor (Astellas).\n\nIn this study, boys under 18 diagnosed with XLMTM will be followed for about 1 year. The health of their liver and gallbladder will be checked about every 6 weeks. This can be done at home, if preferred. A scan called a Fibroscan (also known as transient elastography) will check for signs of scarring in the liver (fibrosis) and the build-up of lipids. It is suggested that each boy will have a Fibroscan when they start the study and another scan when they complete the study.\n\nThis study will help understand liver, gallbladder, and bile duct issues in individuals with XLMTM over time. The goal is to improve their care and provide information to use in future clinical studies."
                },
                "conditionsModule": {
                    "conditions": [
                        "X-Linked Myotubular Myopathy"
                    ],
                    "keywords": [
                        "XLMTM",
                        "Hepatobiliary"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "enrollmentInfo": {
                        "count": 50,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Participants with XLMTM",
                            "description": "Pediatric and adolescent participants with XLMTM.",
                            "interventionNames": [
                                "Other: No Intervention"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "OTHER",
                            "name": "No Intervention",
                            "description": "No investigational drug will be administered to participants in this study.",
                            "armGroupLabels": [
                                "Participants with XLMTM"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Incidence rate of cholestasis",
                            "description": "Calculated as the number of new cases of cholestasis over 48 weeks divided by total duration of follow-up for enrolled participants.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Point prevalence of cholestasis",
                            "description": "Point prevalence of cholestasis is defined as the proportion of participants who have had at least 1 case of cholestasis prior to Day 1 (baseline).",
                            "timeFrame": "Day 1"
                        },
                        {
                            "measure": "Prevalence of cholestasis",
                            "description": "Prevalence of cholestasis is defined as the proportion of participants who have had at least 1 case of cholestasis within 1 year of Day 1 (baseline).",
                            "timeFrame": "Up to 1 year"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Genetic variants of MTM1",
                            "description": "The association between genetic variants of MTM1 and cholestasis will be evaluated.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Risk of cholestasis temporarily associated with environmental modifiers",
                            "description": "Medication use, immunization history, infectious disease history and dietary habits will be collected.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Hospitalizations",
                            "description": "Frequency and reason for hospitalizations will be collected.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Duration of Hospitalizations",
                            "description": "Duration of hospitalization visits will be collected.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Emergency room visits",
                            "description": "Frequency and reason for visit will be collected.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Hepatology specialist visits",
                            "description": "Frequency and reason for visit will be collected.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Scheduled/unscheduled office visits",
                            "description": "Frequency and reason for visit will be collected.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Non-study-specified home healthcare visits",
                            "description": "Frequency and reason for visit will be collected.",
                            "timeFrame": "Up to Week 48"
                        },
                        {
                            "measure": "Surgeries/procedures",
                            "description": "Frequency and type will be collected.",
                            "timeFrame": "Up to Week 48"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Participant has a diagnosis of XLMTM resulting from a genetically confirmed mutation in the MTM1 gene based on genetic test reports.\n* Participant requires some mechanical ventilatory support (e.g., ranging from 24 hours per day full-time mechanical ventilation, to non-invasive support such as continuous positive airway pressure (CPAP) or bilevel positive airway pressure (BiPAP) during sleeping hours)\n* Participant (as applicable) and/or parent(s) or legally authorized representative (LAR(s)) is willing to comply with the recommended schedule of assessments.\n\nExclusion Criteria:\n\n* Participant is currently enrolled in an interventional study designed to treat XLMTM.",
                    "healthyVolunteers": false,
                    "sex": "MALE",
                    "maximumAge": "17 Years",
                    "stdAges": [
                        "CHILD"
                    ],
                    "studyPopulation": "Approximately 50 male participants \\< 18 years of age with genetically confirmed XLMTM will be enrolled at specialist sites.",
                    "samplingMethod": "NON_PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Astellas Gene Therapies",
                            "role": "CONTACT",
                            "phone": "800-888-7704",
                            "email": "Astellas.registration@astellas.com"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Medical Director",
                            "affiliation": "Astellas Gene Therapies",
                            "role": "STUDY_DIRECTOR"
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO",
                    "description": "Access to anonymized individual participant level data will not be provided for this trial. Further details on Astellas' data sharing policy can be found at https://www.clinicaltrials.astellas.com/transparency/."
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D020914",
                            "term": "Myopathies, Structural, Congenital"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D009135",
                            "term": "Muscular Diseases"
                        },
                        {
                            "id": "D009140",
                            "term": "Musculoskeletal Diseases"
                        },
                        {
                            "id": "D009468",
                            "term": "Neuromuscular Diseases"
                        },
                        {
                            "id": "D009422",
                            "term": "Nervous System Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M12092",
                            "name": "Muscular Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22649",
                            "name": "Myopathies, Structural, Congenital",
                            "asFound": "X-Linked Myotubular Myopathy",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M12097",
                            "name": "Musculoskeletal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12411",
                            "name": "Neuromuscular Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T1035",
                            "name": "Centronuclear Myopathy",
                            "asFound": "Myotubular Myopathy",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "T5993",
                            "name": "X-linked Myotubular Myopathy",
                            "asFound": "X-Linked Myotubular Myopathy",
                            "relevance": "HIGH"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC05",
                            "name": "Musculoskeletal Diseases"
                        },
                        {
                            "abbrev": "BC10",
                            "name": "Nervous System Diseases"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "M11110",
                            "name": "Liver Extracts",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "Hemat",
                            "name": "Hematinics"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT04303169",
                    "orgStudyIdInfo": {
                        "id": "3475-02C"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "MK-3475-02C",
                            "type": "OTHER",
                            "domain": "MSD"
                        },
                        {
                            "id": "KEYMAKER-U02",
                            "type": "OTHER",
                            "domain": "MSD"
                        },
                        {
                            "id": "2019-003978-22",
                            "type": "EUDRACT_NUMBER"
                        }
                    ],
                    "organization": {
                        "fullName": "Merck Sharp & Dohme LLC",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "Substudy 02C: Safety and Efficacy of Pembrolizumab in Combination With Investigational Agents or Pembrolizumab Alone in Participants With Stage III Melanoma Who Are Candidates for Neoadjuvant Therapy (MK-3475-02C/KEYMAKER-U02)",
                    "officialTitle": "A Phase 1/2 Open-Label Rolling-Arm Umbrella Platform Design of Investigational Agents With or Without Pembrolizumab or Pembrolizumab Alone in Participants With Melanoma (KEYMAKER-U02): Substudy 02C"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "ACTIVE_NOT_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2020-06-26",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2030-04-03",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2030-04-03",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2020-03-09",
                    "studyFirstSubmitQcDate": "2020-03-09",
                    "studyFirstPostDateStruct": {
                        "date": "2020-03-10",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Merck Sharp & Dohme LLC",
                        "class": "INDUSTRY"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": true,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "Substudy 02C is part of a larger research study that is testing experimental treatments for melanoma, a type of skin cancer. The larger study is the umbrella study.\n\nThe goal of substudy 02C is to evaluate the safety and efficacy of investigational treatment arms in participants with Stage III melanoma who are candidates for neoadjuvant therapy to identify the investigational agent(s) that, when used in combination, are superior to the current treatment options/historical control available.\n\nArm 1: Pembrolizumab + Vibostolimab, Arm 2: Pembrolizumab + Gebasaxturev, and Arm 3: Pembrolizumab were added in the base protocol on 13-Nov-2019, and enrollment into those arms has been completed. Arm 4: Pembrolizumab + MK-4830 was added in Amendment 04 on 20-Dec-2021, and enrollment into that arm has been completed. Arm 5: Favezelimab + Pembrolizumab and Arm 6: Pembrolizumab + all-trans retinoic acid (ATRA) were added in Amendment 06 on 25-Jun-2022, and enrollment is ongoing."
                },
                "conditionsModule": {
                    "conditions": [
                        "Melanoma"
                    ],
                    "keywords": [
                        "programmed cell death 1 (PD-1, PD1)",
                        "programmed cell death ligand 1 (PD-L1, PDL1)",
                        "Coxsackievirus A21",
                        "Intracellular Adhesion Molecule-1 (ICAM-1)",
                        "T cell immunoreceptor with immunoglobulin and immunoreceptor tyrosine receptor motif domains (TIGIT)"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE1",
                        "PHASE2"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 90,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Pembrolizumab + Vibostolimab",
                            "type": "EXPERIMENTAL",
                            "description": "Prior to tumor resection surgery, in the neoadjuvant phase, participants will receive pembrolizumab intravenously (IV) plus vibostolimab IV at specified doses on specified days. After surgery, in the adjuvant phase, participants will receive pembrolizumab IV at a specified dose on specified days.\n\nParticipants will receive treatments in the neoadjuvant and adjuvant phase for a total treatment duration of up to approximately 1 year.",
                            "interventionNames": [
                                "Biological: Pembrolizumab",
                                "Biological: Vibostolimab"
                            ]
                        },
                        {
                            "label": "Pembrolizumab + Gebasaxturev",
                            "type": "EXPERIMENTAL",
                            "description": "Prior to tumor resection surgery, in the neoadjuvant phase, participants will receive pembrolizumab IV plus gebasaxturev (V937) intratumorally (IT) at specified doses on specified days. After surgery, in the adjuvant phase, participants will receive pembrolizumab IV at a specified dose on specified days.\n\nParticipants will receive treatments in the neoadjuvant and adjuvant phase for a total treatment duration of up to approximately 1 year.",
                            "interventionNames": [
                                "Biological: Pembrolizumab",
                                "Biological: Gebasaxturev"
                            ]
                        },
                        {
                            "label": "Pembrolizumab",
                            "type": "EXPERIMENTAL",
                            "description": "Prior to tumor resection surgery, in the neoadjuvant phase, participants will receive pembrolizumab IV at a specified dose on specified days. After surgery, in the adjuvant phase, participants will receive pembrolizumab IV at a specified dose on specified days.\n\nParticipants will receive treatments in the neoadjuvant and adjuvant phase for a total treatment duration of up to approximately 1 year.",
                            "interventionNames": [
                                "Biological: Pembrolizumab"
                            ]
                        },
                        {
                            "label": "Pembrolizumab + MK-4830",
                            "type": "EXPERIMENTAL",
                            "description": "Prior to tumor resection surgery, in the neoadjuvant phase, participants will receive pembrolizumab IV plus MK-4830 IV at specified doses on specified days. After surgery, in the adjuvant phase, participants will receive pembrolizumab IV at a specified dose on specified days.\n\nParticipants will receive treatments in the neoadjuvant and adjuvant phase for a total treatment duration of up to approximately 1 year.",
                            "interventionNames": [
                                "Biological: Pembrolizumab",
                                "Biological: MK-4830"
                            ]
                        },
                        {
                            "label": "Favezelimab + Pembrolizumab",
                            "type": "EXPERIMENTAL",
                            "description": "Prior to tumor resection surgery, in the neoadjuvant phase, participants will receive MK-4280A (favezelimab and pembrolizumab administered as a co-formulation) IV at specified doses on specified days. After surgery, in the adjuvant phase, participants will receive pembrolizumab IV at a specified dose on specified days.\n\nParticipants will receive treatments in the neoadjuvant and adjuvant phase for a total treatment duration of up to approximately 1 year.",
                            "interventionNames": [
                                "Biological: Favezelimab + Pembrolizumab"
                            ]
                        },
                        {
                            "label": "Pembrolizumab + all-trans retinoic acid (ATRA)",
                            "type": "EXPERIMENTAL",
                            "description": "Prior to tumor resection surgery, in the neoadjuvant phase, participants will receive pembrolizumab IV plus ATRA orally at specified doses on specified days. After surgery, in the adjuvant phase, participants will receive pembrolizumab IV at a specified dose on specified days.\n\nParticipants will receive treatments in the neoadjuvant and adjuvant phase for a total treatment duration of up to approximately 1 year.",
                            "interventionNames": [
                                "Biological: Pembrolizumab",
                                "Drug: ATRA"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BIOLOGICAL",
                            "name": "Pembrolizumab",
                            "description": "Administered via IV infusion at a specified dose on specified days",
                            "armGroupLabels": [
                                "Pembrolizumab",
                                "Pembrolizumab + Gebasaxturev",
                                "Pembrolizumab + MK-4830",
                                "Pembrolizumab + Vibostolimab",
                                "Pembrolizumab + all-trans retinoic acid (ATRA)"
                            ],
                            "otherNames": [
                                "MK-3475",
                                "KEYTRUDA®"
                            ]
                        },
                        {
                            "type": "BIOLOGICAL",
                            "name": "Vibostolimab",
                            "description": "Administered via IV infusion at a specified dose on specified days",
                            "armGroupLabels": [
                                "Pembrolizumab + Vibostolimab"
                            ],
                            "otherNames": [
                                "MK-7684"
                            ]
                        },
                        {
                            "type": "BIOLOGICAL",
                            "name": "Gebasaxturev",
                            "description": "Administered via IT injection at a specified dose on specified days",
                            "armGroupLabels": [
                                "Pembrolizumab + Gebasaxturev"
                            ],
                            "otherNames": [
                                "Coxsackievirus A21 (CVA21)",
                                "Formerly known as CAVATAK®",
                                "CAV21",
                                "V937"
                            ]
                        },
                        {
                            "type": "BIOLOGICAL",
                            "name": "MK-4830",
                            "description": "Administered via IV infusion at a specified dose on specified days",
                            "armGroupLabels": [
                                "Pembrolizumab + MK-4830"
                            ]
                        },
                        {
                            "type": "BIOLOGICAL",
                            "name": "Favezelimab + Pembrolizumab",
                            "description": "Administered via IV infusion at a specified dose on specified days",
                            "armGroupLabels": [
                                "Favezelimab + Pembrolizumab"
                            ],
                            "otherNames": [
                                "MK-4280A"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "ATRA",
                            "description": "Administered via oral capsules at a specified dose on specified days",
                            "armGroupLabels": [
                                "Pembrolizumab + all-trans retinoic acid (ATRA)"
                            ],
                            "otherNames": [
                                "Tretinoin",
                                "Vesanoid®"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Percentage of participants who experience an adverse event (AE)",
                            "description": "An AE is any untoward medical occurrence in a clinical study participant, temporally associated with the use of study intervention, whether or not considered related to the study intervention. The percentage of participants who experience an AE will be reported.",
                            "timeFrame": "Up to ~16 months"
                        },
                        {
                            "measure": "Percentage of participants who discontinue study treatment due to an AE",
                            "description": "An AE is any untoward medical occurrence in a clinical study participant, temporally associated with the use of study intervention, whether or not considered related to the study intervention. The percentage of participants who discontinue study treatment due to an AE will be reported.",
                            "timeFrame": "Up to ~12 months"
                        },
                        {
                            "measure": "Pathological complete response (pCR) rate",
                            "description": "pCR rate is defined as the proportion of participants with complete absence of viable tumor in the treated tumor bed. Assessments are according to Response Evaluation Criteria in Solid Tumors 1.1 (RECIST 1.1) by central review of the pathology results. RECIST 1.1 has been modified for this study to include a maximum of 10 target lesions and a maximum of 5 target lesions per organ.",
                            "timeFrame": "Up to ~1.5 months"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Near pathological complete response (near pCR) rate",
                            "description": "Near pCR is defined as the proportion of participants with \\>0% but ≤10% of viable tumor cells in the treated tumor bed. Assessments are according to RECIST 1.1 by central review of the pathology results. RECIST 1.1 has been modified for this study to include a maximum of 10 target lesions and a maximum of 5 target lesions per organ.",
                            "timeFrame": "Up to ~1.5 months"
                        },
                        {
                            "measure": "Pathological partial response (pPR) rate",
                            "description": "pPR rate is defined as the proportion of participants with \\>10% but ≤50% of the treated tumor bed occupied by viable tumor cells. Assessments are according to RECIST 1.1 by central review of the pathology results. RECIST 1.1 has been modified for this study to include a maximum of 10 target lesions and a maximum of 5 target lesions per organ.",
                            "timeFrame": "Up to ~1.5 months"
                        },
                        {
                            "measure": "Recurrence-free survival (RFS)",
                            "description": "RFS is defined as the time from the date of surgery to (1) any recurrence (local, regional, or distant) as assessed by the investigator or (2) death due to any cause (both cancer and noncancer causes of death). Assessments are according to RECIST 1.1 which has been modified for this study to include a maximum of 10 target lesions and a maximum of 5 target lesions per organ.",
                            "timeFrame": "Up to ~60 months"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Has histologically or cytologically confirmed melanoma\n* Has clinically detectable and resectable Stage IIIB or IIIC or IIID melanoma amenable to surgery\n* Has been untreated for Stage IIIB, IIIC or IIID melanoma\n\n  * surgical resection of primary melanoma is allowed\n  * prior radiotherapy to the primary melanoma is allowed\n* Has provided a baseline tumor biopsy\n* Male participants who receive gebasaxturev are abstinent from heterosexual intercourse or agree to use contraception during the intervention period and for at least 120 days after the last dose of gebasaxturev\n* Male participants who receive ATRA are abstinent from heterosexual intercourse or agree to use contraception during the intervention period and for at least 7 days after the last dose of ATRA\n* Female participants are not pregnant or breastfeeding and are either not a woman of child-bearing potential (WOCBP) OR use a contraceptive method that is highly effective or are abstinent from heterosexual intercourse during the intervention period and for at least 120 days after the last dose of pembrolizumab, vibostolimab, gebasaxturev, or MK-4830, favezelimab + pembrolizumab, or 30 days after the last dose of ATRA, whichever occurs last\n* Has adequate organ function\n* Has resolution of toxic effect(s) of the most recent prior therapy to Grade 1 or less (except alopecia)\n\nExclusion Criteria:\n\n* Has a diagnosis of immunodeficiency or is receiving immunosuppressive therapy within 7 days before the first dose of study intervention\n* Has a known additional malignancy that is progressing or requires active treatment within the past 2 years\n* Has known central nervous system (CNS) metastases and/or carcinomatous meningitis\n* Has ocular or mucosal melanoma\n* Has known hypersensitivity including previous clinically significant hypersensitivity reaction to treatment with another monoclonal antibody (mAb)\n* Has an active autoimmune disease that has required systemic treatment in the past 2 years\n* Has an active infection requiring systemic therapy\n* Has known history of human immunodeficiency virus (HIV)\n* Has known history of hepatitis B\n* Has a history of (noninfectious) pneumonitis\n* Has a history of active tuberculosis (TB)\n* Has received prior systemic anticancer therapy within 4 weeks prior to randomization\n* Has received prior radiotherapy within 2 weeks of first dose of study intervention\n* Has had major surgery \\<3 weeks prior to first dose of study intervention\n* Has received a live or live-attenuated vaccine within 30 days before the first dose of study intervention\n* Has participated in a study of an investigational agent within 4 weeks prior to the first dose of study intervention\n* Has had an allogeneic tissue/solid organ transplant\n* Has only mucosal lesions\n* Is not naïve to Talimogene laherparepvec (TVEC) and other oncolytic viruses",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "maximumAge": "120 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "Medical Director",
                            "affiliation": "Merck Sharp & Dohme LLC",
                            "role": "STUDY_DIRECTOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "The Angeles Clinic and Research Institute ( Site 3009)",
                            "city": "Los Angeles",
                            "state": "California",
                            "zip": "90025",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 34.05223,
                                "lon": -118.24368
                            }
                        },
                        {
                            "facility": "Providence Saint John's Health Center ( Site 3010)",
                            "city": "Santa Monica",
                            "state": "California",
                            "zip": "90404",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 34.01945,
                                "lon": -118.49119
                            }
                        },
                        {
                            "facility": "University of Colorado, Anschutz Cancer Pavilion ( Site 3012)",
                            "city": "Aurora",
                            "state": "Colorado",
                            "zip": "80045",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.72943,
                                "lon": -104.83192
                            }
                        },
                        {
                            "facility": "Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins ( Site 3022)",
                            "city": "Baltimore",
                            "state": "Maryland",
                            "zip": "21287",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.29038,
                                "lon": -76.61219
                            }
                        },
                        {
                            "facility": "NYU Clinical Cancer Center ( Site 3002)",
                            "city": "New York",
                            "state": "New York",
                            "zip": "10016",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.71427,
                                "lon": -74.00597
                            }
                        },
                        {
                            "facility": "Duke Cancer Institute ( Site 3005)",
                            "city": "Durham",
                            "state": "North Carolina",
                            "zip": "27710",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 35.99403,
                                "lon": -78.89862
                            }
                        },
                        {
                            "facility": "Martha Morehouse Tower ( Site 3020)",
                            "city": "Columbus",
                            "state": "Ohio",
                            "zip": "43221",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.96118,
                                "lon": -82.99879
                            }
                        },
                        {
                            "facility": "Oregon Health & Science University ( Site 3013)",
                            "city": "Portland",
                            "state": "Oregon",
                            "zip": "97239",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 45.52345,
                                "lon": -122.67621
                            }
                        },
                        {
                            "facility": "University of Pennsylvania Abramson Cancer Center ( Site 3008)",
                            "city": "Philadelphia",
                            "state": "Pennsylvania",
                            "zip": "19104",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.95233,
                                "lon": -75.16379
                            }
                        },
                        {
                            "facility": "West Cancer Center - East Campus ( Site 3014)",
                            "city": "Germantown",
                            "state": "Tennessee",
                            "zip": "38138",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 35.08676,
                                "lon": -89.81009
                            }
                        },
                        {
                            "facility": "Inova Schar Cancer Institute ( Site 3011)",
                            "city": "Fairfax",
                            "state": "Virginia",
                            "zip": "22031",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.84622,
                                "lon": -77.30637
                            }
                        },
                        {
                            "facility": "Melanoma Institute Australia ( Site 3402)",
                            "city": "Wollstonecraft",
                            "state": "New South Wales",
                            "zip": "2065",
                            "country": "Australia",
                            "geoPoint": {
                                "lat": -33.8328,
                                "lon": 151.18981
                            }
                        },
                        {
                            "facility": "Tasman Oncology Research Pty Ltd ( Site 3403)",
                            "city": "Southport",
                            "state": "Queensland",
                            "zip": "4215",
                            "country": "Australia",
                            "geoPoint": {
                                "lat": -27.96724,
                                "lon": 153.39796
                            }
                        },
                        {
                            "facility": "Fiona Stanley Hospital ( Site 3401)",
                            "city": "Murdoch",
                            "state": "Western Australia",
                            "zip": "6150",
                            "country": "Australia",
                            "geoPoint": {
                                "lat": -32.06987,
                                "lon": 115.83757
                            }
                        },
                        {
                            "facility": "Hopital La Timone ( Site 3103)",
                            "city": "Marseille",
                            "state": "Bouches-du-Rhone",
                            "zip": "13005",
                            "country": "France",
                            "geoPoint": {
                                "lat": 43.29551,
                                "lon": 5.38958
                            }
                        },
                        {
                            "facility": "Institut Claudius Regaud ( Site 3105)",
                            "city": "Toulouse cedex 9",
                            "state": "Haute-Garonne",
                            "zip": "31059",
                            "country": "France",
                            "geoPoint": {
                                "lat": 43.60426,
                                "lon": 1.44367
                            }
                        },
                        {
                            "facility": "Gustave Roussy ( Site 3101)",
                            "city": "Villejuif",
                            "state": "Ile-de-France",
                            "zip": "94805",
                            "country": "France",
                            "geoPoint": {
                                "lat": 48.7939,
                                "lon": 2.35992
                            }
                        },
                        {
                            "facility": "Centre Hospitalier Lyon Sud ( Site 3102)",
                            "city": "Pierre Benite",
                            "state": "Rhone",
                            "zip": "69495",
                            "country": "France",
                            "geoPoint": {
                                "lat": 45.7009,
                                "lon": 4.82511
                            }
                        },
                        {
                            "facility": "A.P.H. Paris, Hopital Saint Louis ( Site 3107)",
                            "city": "Paris",
                            "zip": "75010",
                            "country": "France",
                            "geoPoint": {
                                "lat": 48.85341,
                                "lon": 2.3488
                            }
                        },
                        {
                            "facility": "HaEmek Medical Center ( Site 3703)",
                            "city": "Afula",
                            "zip": "1834111",
                            "country": "Israel",
                            "geoPoint": {
                                "lat": 32.60907,
                                "lon": 35.2892
                            }
                        },
                        {
                            "facility": "Rambam Health Care Campus-Oncology ( Site 3704)",
                            "city": "Haifa",
                            "zip": "3109601",
                            "country": "Israel",
                            "geoPoint": {
                                "lat": 32.81841,
                                "lon": 34.9885
                            }
                        },
                        {
                            "facility": "Hadassah Ein Karem Jerusalem ( Site 3702)",
                            "city": "Jerusalem",
                            "zip": "9112001",
                            "country": "Israel",
                            "geoPoint": {
                                "lat": 31.76904,
                                "lon": 35.21633
                            }
                        },
                        {
                            "facility": "Rabin Medical Center-Oncology ( Site 3705)",
                            "city": "Petah-Tikva",
                            "zip": "4941492",
                            "country": "Israel",
                            "geoPoint": {
                                "lat": 32.08707,
                                "lon": 34.88747
                            }
                        },
                        {
                            "facility": "Chaim Sheba Medical Center ( Site 3701)",
                            "city": "Ramat Gan",
                            "zip": "5265601",
                            "country": "Israel",
                            "geoPoint": {
                                "lat": 32.08227,
                                "lon": 34.81065
                            }
                        },
                        {
                            "facility": "Istituto Europeo di Oncologia ( Site 3301)",
                            "city": "Milano",
                            "zip": "20141",
                            "country": "Italy",
                            "geoPoint": {
                                "lat": 45.46427,
                                "lon": 9.18951
                            }
                        },
                        {
                            "facility": "Policlinico Le Scotte - A.O. Senese ( Site 3377)",
                            "city": "Siena",
                            "zip": "53100",
                            "country": "Italy",
                            "geoPoint": {
                                "lat": 43.31822,
                                "lon": 11.33064
                            }
                        },
                        {
                            "facility": "Hôpitaux Universitaires de Genève (HUG)-Oncology ( Site 3603)",
                            "city": "Genève",
                            "state": "Geneve",
                            "zip": "1211",
                            "country": "Switzerland",
                            "geoPoint": {
                                "lat": 46.20222,
                                "lon": 6.14569
                            }
                        },
                        {
                            "facility": "CHUV Centre Hospitalier Universitaire Vaudois ( Site 3602)",
                            "city": "Lausanne",
                            "state": "Vaud",
                            "zip": "1011",
                            "country": "Switzerland",
                            "geoPoint": {
                                "lat": 46.516,
                                "lon": 6.63282
                            }
                        },
                        {
                            "facility": "Universitaetsspital Zuerich ( Site 3601)",
                            "city": "Zuerich Flughafen",
                            "state": "Zurich",
                            "zip": "8058",
                            "country": "Switzerland"
                        }
                    ]
                },
                "referencesModule": {
                    "seeAlsoLinks": [
                        {
                            "label": "Merck Clinical Trials Information",
                            "url": "https://www.merckclinicaltrials.com/"
                        },
                        {
                            "label": "Plain Language Summary",
                            "url": "https://trialstransparency.merckclinicaltrials.com/Study.aspx?id=3475-02C&&kw=3475-02C"
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "http://engagezone.msd.com/doc/ProcedureAccessClinicalTrialData.pdf",
                    "url": "http://engagezone.msd.com/ds_documentation.php"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D008545",
                            "term": "Melanoma"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D018358",
                            "term": "Neuroendocrine Tumors"
                        },
                        {
                            "id": "D017599",
                            "term": "Neuroectodermal Tumors"
                        },
                        {
                            "id": "D009373",
                            "term": "Neoplasms, Germ Cell and Embryonal"
                        },
                        {
                            "id": "D009370",
                            "term": "Neoplasms by Histologic Type"
                        },
                        {
                            "id": "D009369",
                            "term": "Neoplasms"
                        },
                        {
                            "id": "D009380",
                            "term": "Neoplasms, Nerve Tissue"
                        },
                        {
                            "id": "D018326",
                            "term": "Nevi and Melanomas"
                        },
                        {
                            "id": "D012878",
                            "term": "Skin Neoplasms"
                        },
                        {
                            "id": "D009371",
                            "term": "Neoplasms by Site"
                        },
                        {
                            "id": "D012871",
                            "term": "Skin Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M6845",
                            "name": "Death",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M11528",
                            "name": "Melanoma",
                            "asFound": "Melanoma",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M3620",
                            "name": "Tissue Adhesions",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6601",
                            "name": "Coxsackievirus Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20495",
                            "name": "Neuroendocrine Tumors",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M19845",
                            "name": "Neuroectodermal Tumors",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20388",
                            "name": "Neuroectodermal Tumors, Primitive",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12318",
                            "name": "Neoplasms, Germ Cell and Embryonal",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12315",
                            "name": "Neoplasms by Histologic Type",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12325",
                            "name": "Neoplasms, Nerve Tissue",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20470",
                            "name": "Nevi and Melanomas",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12446",
                            "name": "Nevus",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12448",
                            "name": "Nevus, Pigmented",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15681",
                            "name": "Skin Neoplasms",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15674",
                            "name": "Skin Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T4091",
                            "name": "Neuroendocrine Tumor",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T4092",
                            "name": "Neuroepithelioma",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC04",
                            "name": "Neoplasms"
                        },
                        {
                            "abbrev": "BC17",
                            "name": "Skin and Connective Tissue Diseases"
                        },
                        {
                            "abbrev": "BC01",
                            "name": "Infections"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "meshes": [
                        {
                            "id": "C582435",
                            "term": "Pembrolizumab"
                        },
                        {
                            "id": "D014212",
                            "term": "Tretinoin"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D000074322",
                            "term": "Antineoplastic Agents, Immunological"
                        },
                        {
                            "id": "D000970",
                            "term": "Antineoplastic Agents"
                        },
                        {
                            "id": "D000082082",
                            "term": "Immune Checkpoint Inhibitors"
                        },
                        {
                            "id": "D045504",
                            "term": "Molecular Mechanisms of Pharmacological Action"
                        },
                        {
                            "id": "D007641",
                            "term": "Keratolytic Agents"
                        },
                        {
                            "id": "D003879",
                            "term": "Dermatologic Agents"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M349416",
                            "name": "Pembrolizumab",
                            "asFound": "Once daily",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4225",
                            "name": "Antibodies",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10184",
                            "name": "Immunoglobulins",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M19117",
                            "name": "Immunoglobulins, Intravenous",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M16965",
                            "name": "Tretinoin",
                            "asFound": "Botulinum Toxin Type A",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M1346",
                            "name": "Antineoplastic Agents, Immunological",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2342",
                            "name": "Immune Checkpoint Inhibitors",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10667",
                            "name": "Keratolytic Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7074",
                            "name": "Dermatologic Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T22",
                            "name": "Tyrosine",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "ANeo",
                            "name": "Antineoplastic Agents"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        },
                        {
                            "abbrev": "Derm",
                            "name": "Dermatologic Agents"
                        },
                        {
                            "abbrev": "AA",
                            "name": "Amino Acids"
                        }
                    ]
                }
            },
            "hasResults": false
        }
    ],
    "nextPageToken": "NF0g5JKGlfEpxQU"
}