{
    "studies": [
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT04905238",
                    "orgStudyIdInfo": {
                        "id": "AOS-AD"
                    },
                    "organization": {
                        "fullName": "Fundació d'investigació Sanitària de les Illes Balears",
                        "class": "OTHER_GOV"
                    },
                    "briefTitle": "Obstructive Sleep Apnea and Biomarkers of Alzheimer's Disease",
                    "officialTitle": "Pathophysiology Consequences of Obstructive Sleep Apnea in Biomarkers of Alzheimer's Disease. a Clinical Trial"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "ENROLLING_BY_INVITATION",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2020-07-31",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2024-10-18",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2024-10-18",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2021-05-24",
                    "studyFirstSubmitQcDate": "2021-05-24",
                    "studyFirstPostDateStruct": {
                        "date": "2021-05-27",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-16",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR_INVESTIGATOR",
                        "investigatorFullName": "Alberto Alonso Fernandez",
                        "investigatorTitle": "Principal investigator",
                        "investigatorAffiliation": "Fundació d'investigació Sanitària de les Illes Balears"
                    },
                    "leadSponsor": {
                        "name": "Alberto Alonso Fernandez",
                        "class": "OTHER_GOV"
                    },
                    "collaborators": [
                        {
                            "name": "Instituto de Salud Carlos III",
                            "class": "OTHER_GOV"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "Clinical trial on the effect of continuous positive pressure (CPAP). Objectives: 1) To compare biomarkers of Alzheimer's disease in plasma samples from patients with Obstructive sleep apnea (OSA) and without OSA. 2) To determine if CPAP reduces biomarkers of Alzheimer's disease in plasma samples.",
                    "detailedDescription": "Randomized, parallel group, non-blinded, controlled clinical trial compared with conventional treatment.\n\nA. Protocol and intervention Patients with an Apnea-Hypopnea index (AHI)\\>30 h-1 will be assigned, using a 1:1 randomization table, to lifestyle recommendations treatment or to lifestyle recommendations plus nasal CPAP, for a period of 4 months. CPAP pressure will be titled with automatic using an AutoSet II device, ResMed.\n\nB. Sample size For the estimation of the sample size, previous data were used (PLoS ONE 2019;14(9): e0221255). In this case, in order to compare the effect of CPAP it would be necessary to randomize a total of 100 patients with OSA and 30 control subjects.\n\nC. Ethical considerations\n\n* Indication of CPAP treatment for the prevention of Alzheimer's disease is not yet accepted.\n* Those patients with an urgent study indication for the diagnosis and treatment of respiratory sleep disorders (professional drivers, respiratory failure or risk professions) will be excluded from the project. In the other cases, the delay in healthcare for the performance of Polysomnography and CPAP titration exceeds the duration of the study, therefore that patients assigned to the control arm (conventional treatment) will not be exposed to a higher risk than the general population.\n\nD. Methods.\n\n. Polysomnography. It will be used as a screening test previous the randomization of the included patients. The exploration and its interpretation will be carried out following the recommendations of the American Academy of Sleep Medicine. Based on the results of this test, only those patients with an AHI will continue in the study when AHI \\>30 h-1. In these patients the determinations listed below will be carried out immediately before randomization (visit 1), at 4 weeks (visit 2), 16 weeks (visit 4) of allocation to the corresponding treatment group\n\n* Clinical data: The medication used and other associated diseases already diagnosed will be recorded.\n* Vital signs: recording of blood pressure, by means of a conventional triple taking, and heart rate.\n* Anthropometric characteristics: age and weight in basal conditions, the perimeter of the neck and waist / hip index will be measured. The lean mass index will be determined using a Bodystat 1500 impedance system (Bodystat Ltd, United Kingdom).\n* Questionnaires: Epworth Sleepiness Scale, generic health-related quality of life (SF-12 and EuroQoL) and daily physical activity (International Physical Activity Questionnaire or iPAQ).\n* Laboratory findings: blood count, coagulation, creatinine, serum sodium and potassium; glycated hemoglobin (HbA1c) and blood glucose and insulin levels in fasting, from these values will determine the resistance and sensitivity to insulin using the homeostatic model assessment (HOMA) and Quantitative insulin sensitivity check index (QUICKI) indices; total cholesterol, HDL-cholesterol, LDL-cholesterol and triglycerides; and troponin I, homocysteine, N-terminal pro-brain natriuretic peptide (NT-pro BNP) and highly sensitive C-reactive protein.\n* Blood venous samples. 20 mL of venous blood will be collected, storing the plasma obtained at -80 ºC for subsequent determination of β amyloid biomarkers (Aβ40, Aβ42, tau y tau 181 (P-tau 181).\n* Night pulse oximetry. To assess the existence of residual nocturnal hypoxemia.\n* In the patients assigned to the CPAP treatment arm, a count of the hours of use of the CPAP will be carried out at each visit by directly reading the automatic counter of each equipment.\n\nStatistic analysis The data will be expressed as mean ± standard deviation, median (interquartile range) or percentage, depending on their type and distribution. For comparison between groups Student's t-test, the U-Mann-Whitney or the chi-square test will be used, as appropriate. The relations between variables will be analyzed using Pearson's correlation and multiple linear regression analysis. The effect of treatment will be evaluated using general linear models and repeated measures analysis of variance, with multiple comparisons post-hoc using the Bonferroni test. A multiple logistic regression model will be applied to determine the related variables with a response to treatment. Values of p \\<0.05 will be considered statistically significant. The statistical study will be performed with the SPSS program version 22.0."
                },
                "conditionsModule": {
                    "conditions": [
                        "Sleep Apnea, Obstructive"
                    ],
                    "keywords": [
                        "sleep apnea obstructive"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 130,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Continuous positive airway pressure",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "Diet and general life style recommendations plus continuous positive airway pressure (CPAP).",
                            "interventionNames": [
                                "Device: Continuous positive airway pressure"
                            ]
                        },
                        {
                            "label": "Conservative treatment",
                            "type": "NO_INTERVENTION",
                            "description": "Diet and general life style recommendations."
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DEVICE",
                            "name": "Continuous positive airway pressure",
                            "description": "Continuous positive airway pressure",
                            "armGroupLabels": [
                                "Continuous positive airway pressure"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Change from baseline in β-amyloid 40 (Aβ-40 and/or Aβ42) concentration",
                            "description": "To compare the change in Aβ-40 and/or Aβ42 levels between the patients allocated to CPAP group and the control group",
                            "timeFrame": "4 months"
                        },
                        {
                            "measure": "β-amyloid 40 (Aβ-40 and and/or Aβ42) concentration in OSA and in non-OSA patients",
                            "description": "To compare Aβ-40 and/or Aβ42 levels between OSA and non-OSA patients",
                            "timeFrame": "Baseline"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Phospho-Tau (P-Tau) concentration in OSA and in non-OSA patients",
                            "description": "To compare plasma concentrations of P-Tau in subjects with/without OSA.",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Apolipoprotein E (APOE) concentration in OSA and in non-OSA patients",
                            "description": "To compare plasma concentrations of Apolipoprotein E (APOE) in subjects with/without OSA.",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Neurofilament light chain (NfL) concentration in OSA and in non-OSA patients",
                            "description": "To compare plasma concentrations of NfL in subjects with/without OSA.",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Microbiota population diversity from stool and nasopharyngeal samples in OSA and in non-OSA patients",
                            "description": "To compare microbiota population diversity from stool and nasopharyngeal samples in OSA and in non-OSA patients",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Microbiota population abundance from stool and nasopharyngeal samples in OSA and in non-OSA patients",
                            "description": "To compare microbiota abundance from stool samples and nasopharyngeal samples in OSA and in non-OSA patients",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Microbiota population color maps from stool and nasopharyngeal samples in OSA and in non-OSA patients",
                            "description": "To compare microbiota population color maps from stool and nasopharyngeal samples in OSA and in non-OSA patients",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Associations of microbiota population diversity from stool and nasopharyngeal samples in OSA with biomarkers of Alzheimer's Disease",
                            "description": "To relate microbiota population diversity from stool and nasopharyngeal samples to biomarkers of Alzheimer's Disease",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Associations of microbiota population abundance from stool and nasopharyngeal samples in OSA with biomarkers of Alzheimer's Disease",
                            "description": "To relate microbiota population abundance from stool and nasopharyngeal samples to biomarkers of Alzheimer's Disease",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Associations of microbiota population color maps from stool and nasopharyngeal samples in OSA with biomarkers of Alzheimer's Disease",
                            "description": "To relate microbiota population color maps from stool and nasopharyngeal samples to biomarkers of Alzheimer's Disease",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "To evaluate the relationship of biomarkers of Alzheimer's disease and oropharyngeal and gut microbiota with the main classical markers of OSA and nocturnal hypoxic burden.",
                            "description": "To evaluate the relationship of biomarkers of Alzheimer's disease and oropharyngeal and gut microbiota with the main classical markers of OSA (AHI, AHI in REM, Di, arousals index, slow wave sleep time, SpO2 time\\<90%, mean nocturnal SpO2, minimum SpO2, 3% and 4% desaturations index), as well as with nocturnal hypoxic burden related to respiratory events.",
                            "timeFrame": "Baseline"
                        },
                        {
                            "measure": "Associations between CPAP effects on oropharyngeal and gut microbiota, and biomarkers of Alzheimer's disease.",
                            "description": "To assess whether CPAP treatment modifies microbiota population diversity, abundance, and color maps from stool samples and nasopharyngeal samples of patients with OSA, and whether these changes correlate with variations in biomarkers of Alzheimer's disease",
                            "timeFrame": "4 months"
                        },
                        {
                            "measure": "Change from baseline in biomarkers of Alzheimer's disease, and oropharyngeal and gut microbiota samples of patients with OSA according to the baseline hypoxic burden level and residual hypoxia.",
                            "description": "To assess whether residual hypoxia and baseline hypoxic burden results in a different response to CPAP/conservative treatment on biomarkers of Alzheimer's disease, and oropharyngeal and gut microbiota in patients with OSA.",
                            "timeFrame": "4 months"
                        },
                        {
                            "measure": "To determine the relationship between compliance with CPAP treatment and the response on biomarkers of Alzheimer's disease and oropharyngeal and gut microbiota.",
                            "description": "To assess whether CPAP compliance (\\>4 hours) results in a different response to biomarkers of Alzheimer's disease, and oropharyngeal and gut microbiota in patients with OSA.",
                            "timeFrame": "4 months"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Cases: patients with AHI \\> 30/h\n* Controls: subjects with AHI \\< 5/h and Epworth \\<10\n\nExclusion Criteria:\n\n* Epworth\\>18\n* BMI\\<40Kg/M2\n* Arterial Hypertension\n* Diabetes Mellitus\n* Cerebrovascular disease\n* Ischemic heart disease\n* Cardiac arrhythmia\n* Chronic cardiovascular diseases\n* Daytime Oxygen saturation\\>95%\n* Risk professions (professional drivers)\n* Concomitant treatment with antihypertensives, statins, antidiabetics, beta- blockers or systemic corticosteroids.\n* Pretreatment with CPAP.\n* Participation in another clinical trial thirty days prior to randomization\n* Abnormal values of a cognitive test.",
                    "healthyVolunteers": true,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "maximumAge": "65 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "locations": [
                        {
                            "facility": "Hospital Son Espases",
                            "city": "Palma",
                            "state": "Balearic Islands",
                            "zip": "07006",
                            "country": "Spain",
                            "geoPoint": {
                                "lat": 39.56939,
                                "lon": 2.65024
                            }
                        },
                        {
                            "facility": "Hospital Son Llatzer",
                            "city": "Palma",
                            "state": "Balearic Islands",
                            "zip": "07006",
                            "country": "Spain",
                            "geoPoint": {
                                "lat": 39.56939,
                                "lon": 2.65024
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D001049",
                            "term": "Apnea"
                        },
                        {
                            "id": "D012891",
                            "term": "Sleep Apnea Syndromes"
                        },
                        {
                            "id": "D020181",
                            "term": "Sleep Apnea, Obstructive"
                        },
                        {
                            "id": "D000544",
                            "term": "Alzheimer Disease"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D003704",
                            "term": "Dementia"
                        },
                        {
                            "id": "D001927",
                            "term": "Brain Diseases"
                        },
                        {
                            "id": "D002493",
                            "term": "Central Nervous System Diseases"
                        },
                        {
                            "id": "D009422",
                            "term": "Nervous System Diseases"
                        },
                        {
                            "id": "D024801",
                            "term": "Tauopathies"
                        },
                        {
                            "id": "D019636",
                            "term": "Neurodegenerative Diseases"
                        },
                        {
                            "id": "D019965",
                            "term": "Neurocognitive Disorders"
                        },
                        {
                            "id": "D001523",
                            "term": "Mental Disorders"
                        },
                        {
                            "id": "D012120",
                            "term": "Respiration Disorders"
                        },
                        {
                            "id": "D012140",
                            "term": "Respiratory Tract Diseases"
                        },
                        {
                            "id": "D012818",
                            "term": "Signs and Symptoms, Respiratory"
                        },
                        {
                            "id": "D020919",
                            "term": "Sleep Disorders, Intrinsic"
                        },
                        {
                            "id": "D020920",
                            "term": "Dyssomnias"
                        },
                        {
                            "id": "D012893",
                            "term": "Sleep Wake Disorders"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M15694",
                            "name": "Sleep Apnea Syndromes",
                            "asFound": "Sleep Apnea",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M3885",
                            "name": "Alzheimer Disease",
                            "asFound": "Alzheimer's Disease",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4361",
                            "name": "Apnea",
                            "asFound": "Apnea",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M22010",
                            "name": "Sleep Apnea, Obstructive",
                            "asFound": "Sleep Apnea, Obstructive",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M16355",
                            "name": "Syndrome",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6904",
                            "name": "Dementia",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5204",
                            "name": "Brain Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5742",
                            "name": "Central Nervous System Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M23002",
                            "name": "Tauopathies",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21558",
                            "name": "Neurodegenerative Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21836",
                            "name": "Neurocognitive Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14473",
                            "name": "Psychotic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4815",
                            "name": "Mental Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14957",
                            "name": "Respiration Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14977",
                            "name": "Respiratory Tract Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15623",
                            "name": "Signs and Symptoms, Respiratory",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22242",
                            "name": "Parasomnias",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22654",
                            "name": "Sleep Disorders, Intrinsic",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22655",
                            "name": "Dyssomnias",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15696",
                            "name": "Sleep Wake Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T2192",
                            "name": "Familial Alzheimer Disease",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC08",
                            "name": "Respiratory Tract (Lung and Bronchial) Diseases"
                        },
                        {
                            "abbrev": "BC10",
                            "name": "Nervous System Diseases"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT03287908",
                    "orgStudyIdInfo": {
                        "id": "20170122"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "2017-001997-41",
                            "type": "EUDRACT_NUMBER"
                        }
                    ],
                    "organization": {
                        "fullName": "Amgen",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "A Study to Assess AMG 701 Montherapy, or in Combination With Pomalidomide, With or Without, Dexamethasone in Subjects With Relapsed or Refractory Multiple Myeloma",
                    "officialTitle": "A Phase 1/2 Open-label Study Evaluating the Safety, Tolerability, Pharmacokinetics, Pharmacodynamics, and Efficacy of AMG 701 Monotherapy, or in Combination With Pomalidomide, With and Without Dexamethasone in Subjects With Relapsed or Refractory Multiple Myeloma (ParadigMM-1B)"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "TERMINATED",
                    "whyStopped": "business decision, not safety reasons.",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2017-11-13",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2023-06-30",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2023-06-30",
                        "type": "ACTUAL"
                    },
                    "studyFirstSubmitDate": "2017-09-06",
                    "studyFirstSubmitQcDate": "2017-09-15",
                    "studyFirstPostDateStruct": {
                        "date": "2017-09-19",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Amgen",
                        "class": "INDUSTRY"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": true,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "The primary purpose of the phase 1 part of the study is to evaluate safety and tolerability of AMG 701 monotherapy to identify the RP2D for AMG 701 monotherapy followed by a dose-confirmation part to gather further safety data for AMG 701 monotherapy at the RP2D in adult subjects with relapsed/refractory multiple myeloma (RRMM). In addition, this study will include a sequential dose exploration part to identify the RP2D of AMG 701 in combination with pomalidomide, with and without dexamethasone (AMG 701-P+/-d). Phase 2 will consist of the dose-expansion part to gain further efficacy and safety experience with AMG 701 monotherapy in adult subjects with RRMM."
                },
                "conditionsModule": {
                    "conditions": [
                        "Relapsed/Refractory Multiple Myeloma"
                    ],
                    "keywords": [
                        "Amgen",
                        "Phase 1",
                        "Phase 2",
                        "Phase 1/2",
                        "Clinical Trial",
                        "Oncology/Hematology",
                        "Relapsed/Refractory Multiple Myeloma",
                        "Immunotherapy"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE1"
                    ],
                    "designInfo": {
                        "allocation": "NON_RANDOMIZED",
                        "interventionModel": "SEQUENTIAL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 174,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "AMG 701",
                            "type": "EXPERIMENTAL",
                            "interventionNames": [
                                "Drug: AMG 701"
                            ]
                        },
                        {
                            "label": "AMG 701 + Pomalidomide",
                            "type": "EXPERIMENTAL",
                            "interventionNames": [
                                "Drug: AMG 701",
                                "Drug: Pomalidomide"
                            ]
                        },
                        {
                            "label": "AMG 701 + Pomalidomide + Dexamethasone",
                            "type": "EXPERIMENTAL",
                            "interventionNames": [
                                "Drug: AMG 701",
                                "Drug: Pomalidomide",
                                "Drug: Dexamethasone"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DRUG",
                            "name": "AMG 701",
                            "description": "Subjects will receive IV infusions of AMG 701.",
                            "armGroupLabels": [
                                "AMG 701",
                                "AMG 701 + Pomalidomide",
                                "AMG 701 + Pomalidomide + Dexamethasone"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Pomalidomide",
                            "description": "Subjects will receive oral capsules of pomalidomide.",
                            "armGroupLabels": [
                                "AMG 701 + Pomalidomide",
                                "AMG 701 + Pomalidomide + Dexamethasone"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Dexamethasone",
                            "description": "Subjects will receive IV injections or oral dexamethasone.",
                            "armGroupLabels": [
                                "AMG 701 + Pomalidomide + Dexamethasone"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Number of subjects with dose-limiting toxicities (DLTs)",
                            "timeFrame": "28 days"
                        },
                        {
                            "measure": "Number of subjects with treatment emergent adverse events (TEAEs)",
                            "timeFrame": "60 months"
                        },
                        {
                            "measure": "Number of subjects with treatment-related adverse events",
                            "timeFrame": "60 months"
                        },
                        {
                            "measure": "Number of subjects with disease-related adverse events",
                            "timeFrame": "60 months"
                        },
                        {
                            "measure": "Number of subjects with clinically-significant changes in vital signs",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Number of subjects with clinically-significant changes in physical examination measurements",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Number of subjects with clinically-significant changes in electrocardiogram (ECG) measurements",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Number of subjects with clinically-significant changes in clinical laboratory tests",
                            "timeFrame": "48 months"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Pharmacokinetic parameter of AMG 701: Maximum concentration (Cmax)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Pharmacokinetic parameter of AMG 701: Time of maximum concentration (Tmax)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Pharmacokinetic parameter of AMG 701: Area under the concentration-time curve (AUC)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Pharmacokinetic parameter of AMG 701: Steady state concentration (Css)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Anti-tumor activity: Overall response rate",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria. Best overall response of stringent CR (sCR), complete response (CR), very good partial response (VGPR), or partial response (PR).",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Best overall response of stringent complete response (sCR)",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Best overall response of complete response (CR)",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Best overall response of very good partial response (VGPR)",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Best overall response of partial response (PR)",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Duration of response",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria. Defined as time from the first PR or better to disease progression or death.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Time to response",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Progression-free survival",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria. Defined as time from start of treatment until disease progression or death.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Overall survival",
                            "description": "Defined as time from start of treatment until death due to any cause.",
                            "timeFrame": "60 months"
                        },
                        {
                            "measure": "Anti-tumor activity: Number of subjects with minimum residual disease negative complete response",
                            "description": "Efficacy parameter measured by International Myeloma Working Group (IMWG) response criteria.",
                            "timeFrame": "48 months"
                        },
                        {
                            "measure": "Pharmacokinetic parameter of AMG 701: Trough concentration (Ctrough)",
                            "timeFrame": "12 weeks"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Multiple myeloma meeting the following criteria:\n\n  * Pathologically-documented diagnosis of multiple myeloma that is relapsed or is refractory as defined by the following:\n\n    * Relapsed after \\> or = 3 lines of prior therapy that must include all approved and available therapies deemed eligible by the investigator, inclusing at a minimum of a proteasome inhibitor (PI), an immunomodulatory drug (IMiD), and, where approved and available, a CD38-directed cytolytic antibody in combination in the same line or separate lines of treatment OR refractory to PI, IMiD, and CD38- directed cytolytic antibody,\n    * Subjects who could not tolerate a PI, IMiDs, or a CD38-directed cytolytic antibody are eligible to enroll in the study.\n  * Measurable disease as per IMWG response criteria\n* Eastern Cooperative Oncology Group (ECOG) Performance Status of ≤ 2\n\nInclusion criteria specific to AMG 701-P±d include:\n\n* Subjects must have received ≥ 2 lines of prior therapy that must include a proteasome inhibitor (PI), lenalidomide, and where approved and available a CD38-directed antibody. These therapies may be in the same line or separate lines of treatment.\n* Subjects must have responded to at least 1 prior line with at least a PR.\n* Subjects that have previously received pomalidomide must not have been removed from therapy due to toxicity attributable to pomalidomide and must be at least 6 months from their last dose of pomalidomide.\n* Subjects must not have known intolerance to doses of dexamethasone up to 40 mg weekly (20 mg weekly if \\> 75 years).\n\nExclusion Criteria:\n\n* Known extramedullary relapse in the absence of any measurable medullary involvement\n* Known central nervous system involvement by multiple myeloma\n* Autologous stem cell transplantation less than 90 days prior to study day 1\n* Recent history of primary plasma cell leukemia (within last 6 months prior to enrollment) or evidence of primary or secondary plasma cell leukemia at the time of screening\n* Waldenstrom's macroglobulinemia\n* Prior amyloidosis (subjects with multiple myeloma with asymptomatic deposition of amyloid plaques found on biopsy would be eligible if all other criteria are met)\n* Treatment with systemic immune modulators including, but not limited to, nontopical systemic corticosteroids (unless the dose is ≤ 10 mg/day prednisone or equivalent), cyclosporine, and tacrolimus within 2 weeks before study day 1\n* Last anticancer treatment (chemotherapy, IMiD, PI, molecular targeted therapy) \\< 2 weeks prior to study day 1 or treatment with a therapeutic antibody less than 4 weeks prior to study day 1 as well as systemic radiation therapy within 28 days prior to study day 1 or focal radiotherapy within 14 days prior to study day 1.\n* Prior treatment with any drug or construct that targets BCMA on tumor cells (eg, other bispecific antibody constructs, antibody drug conjugates, or CAR-T cells), other than Group C where prior treatment with GSK2857916 (belantamab mafodotin) is required.\n\nExclusion criteria specific to AMG 701-P±d include:\n\n* History of serious hypersensitivity associated with thalidomide, pomalidomide, or lenalidomide (\\> grade 3).\n* Multiple myeloma with IgM subtype.\n* POEMS syndrome (polyneuropathy, organomegaly, endocrinopathy, monoclonal protein, and skin changes).\n* Contraindication to pomalidomide or dexamethasone.\n* Glucocorticoid therapy within 14 days prior to randomization that exceeds a cumulative dose of 160 mg of dexamethasone or equivalent dose of other corticosteroids.\n* Treatment with systemic immune modulators including, but not limited to, non-topical systemic corticosteroids (unless the dose is ≤ 10 mg/day prednisone or equivalent), cyclosporine, and tacrolimus within 2 weeks before study day 1 or 4 weeks before study day 1 for Phase 1 dose-confirmation.\n* Female subjects of childbearing potential with a positive pregnancy test assessed within 14 days prior to first dose of study drugs and/or a positive urine pregnancy test within 24 hours prior to first dose. In addition, females of childbearing potential unwilling to undergo pregnancy testing weekly during the first 4 weeks of pomalidomide use followed by pregnancy testing every 4 weeks in females with regular menses or every 2 weeks in females with irregular menstrual cycles.\n* Male subjects with a female partner of childbearing potential and female subjects of childbearing potential who are unwilling to use 2 methods of contraception (1 of which must be highly effective during the study and for an additional 75 days (females) and 135 days (males) after receiving the last dose of AMG 701, or 28 days after the last dose pomalidomide (males and females) or dexamethasone (females), whichever occurs later.\n* Females who are lactating/breastfeeding or who plan to breastfeed while on study through 75 days after receiving the last dose of AMG 701, or 28 days after the last dose pomalidomide or dexamethasone, whichever occurs later.\n* Females planning to become pregnant while on study through 75 days after receiving the last dose of AMG 701 or 28 days after the last dose pomalidomide or dexamethasone, whichever occurs later.\n* Male subjects with a pregnant partner who are unwilling to practice abstinence or use a latex or synthetic condom (even if they have had a vasectomy with medical confirmation of surgical success) during treatment (including during dose interruptions) and for an additional 135 days after the last dose of AMG 701, or 28 days after the last dose pomalidomide, whichever occurs later.\n* Males who are unwilling to abstain from sperm donation while on study through 135 days after receiving the last dose of AMG 701 or 28 days after the last dose pomalidomide, whichever occurs later.",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "MD",
                            "affiliation": "Amgen",
                            "role": "STUDY_DIRECTOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Mayo Clinic - Arizona",
                            "city": "Scottsdale",
                            "state": "Arizona",
                            "zip": "85259",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 33.50921,
                                "lon": -111.89903
                            }
                        },
                        {
                            "facility": "University of Arkansas for Medical Sciences Myeloma Institute Slot 816",
                            "city": "Little Rock",
                            "state": "Arkansas",
                            "zip": "72205",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 34.74648,
                                "lon": -92.28959
                            }
                        },
                        {
                            "facility": "Mayo Clinic Florida",
                            "city": "Jacksonville",
                            "state": "Florida",
                            "zip": "32224",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 30.33218,
                                "lon": -81.65565
                            }
                        },
                        {
                            "facility": "Winship Cancer Institute Emory U",
                            "city": "Atlanta",
                            "state": "Georgia",
                            "zip": "30322",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 33.749,
                                "lon": -84.38798
                            }
                        },
                        {
                            "facility": "University of Chicago Medical Center - Multiple Myeloma Research Consortium",
                            "city": "Chicago",
                            "state": "Illinois",
                            "zip": "60637",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 41.85003,
                                "lon": -87.65005
                            }
                        },
                        {
                            "facility": "Dana Farber Cancer Institute",
                            "city": "Boston",
                            "state": "Massachusetts",
                            "zip": "02215",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 42.35843,
                                "lon": -71.05977
                            }
                        },
                        {
                            "facility": "Mayo Clinic",
                            "city": "Rochester",
                            "state": "Minnesota",
                            "zip": "55905",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 44.02163,
                                "lon": -92.4699
                            }
                        },
                        {
                            "facility": "Washington University",
                            "city": "Saint Louis",
                            "state": "Missouri",
                            "zip": "63110",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.62727,
                                "lon": -90.19789
                            }
                        },
                        {
                            "facility": "Hackensack University Medical Center",
                            "city": "Hackensack",
                            "state": "New Jersey",
                            "zip": "07601",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.88593,
                                "lon": -74.04347
                            }
                        },
                        {
                            "facility": "Icahn School of Medicine at Mount Sinai",
                            "city": "Hackensack",
                            "state": "New Jersey",
                            "zip": "07601",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.88593,
                                "lon": -74.04347
                            }
                        },
                        {
                            "facility": "Columbia University Medical Center",
                            "city": "New York",
                            "state": "New York",
                            "zip": "10032",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.71427,
                                "lon": -74.00597
                            }
                        },
                        {
                            "facility": "New York Presbyterian Hospital, Weill Cornell Medical College",
                            "city": "New York",
                            "state": "New York",
                            "zip": "10065",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.71427,
                                "lon": -74.00597
                            }
                        },
                        {
                            "facility": "Levine Cancer Institute",
                            "city": "Charlotte",
                            "state": "North Carolina",
                            "zip": "28204",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 35.22709,
                                "lon": -80.84313
                            }
                        },
                        {
                            "facility": "Wake Forest Baptist Health",
                            "city": "Winston-Salem",
                            "state": "North Carolina",
                            "zip": "27157",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 36.09986,
                                "lon": -80.24422
                            }
                        },
                        {
                            "facility": "University of Texas MD Anderson Cancer Center",
                            "city": "Houston",
                            "state": "Texas",
                            "zip": "77030",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 29.76328,
                                "lon": -95.36327
                            }
                        },
                        {
                            "facility": "University of Utah Huntsman Cancer Institute",
                            "city": "Salt Lake City",
                            "state": "Utah",
                            "zip": "84112",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.76078,
                                "lon": -111.89105
                            }
                        },
                        {
                            "facility": "The Medical College of Wisconsin",
                            "city": "Milwaukee",
                            "state": "Wisconsin",
                            "zip": "53226",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 43.0389,
                                "lon": -87.90647
                            }
                        },
                        {
                            "facility": "Princess Alexandra Hospital",
                            "city": "Woolloongabba",
                            "state": "Queensland",
                            "zip": "4102",
                            "country": "Australia",
                            "geoPoint": {
                                "lat": -27.48855,
                                "lon": 153.03655
                            }
                        },
                        {
                            "facility": "Peter MacCallum Cancer Centre",
                            "city": "Melbourne",
                            "state": "Victoria",
                            "zip": "3000",
                            "country": "Australia",
                            "geoPoint": {
                                "lat": -37.814,
                                "lon": 144.96332
                            }
                        },
                        {
                            "facility": "The Alfred Hospital",
                            "city": "Melbourne",
                            "state": "Victoria",
                            "zip": "3004",
                            "country": "Australia",
                            "geoPoint": {
                                "lat": -37.814,
                                "lon": 144.96332
                            }
                        },
                        {
                            "facility": "University Health Network-Princess Margaret Cancer Centre",
                            "city": "Toronto",
                            "state": "Ontario",
                            "zip": "M5G 1X6",
                            "country": "Canada",
                            "geoPoint": {
                                "lat": 43.70011,
                                "lon": -79.4163
                            }
                        },
                        {
                            "facility": "McGill University Health Centre Glen Site",
                            "city": "Montreal",
                            "state": "Quebec",
                            "zip": "H4A 3J1",
                            "country": "Canada",
                            "geoPoint": {
                                "lat": 45.50884,
                                "lon": -73.58781
                            }
                        },
                        {
                            "facility": "Universitätsklinikum Heidelberg",
                            "city": "Heidelberg",
                            "zip": "69120",
                            "country": "Germany",
                            "geoPoint": {
                                "lat": 49.40768,
                                "lon": 8.69079
                            }
                        },
                        {
                            "facility": "Universitätsklinikum Schleswig Holstein Campus Kiel",
                            "city": "Kiel",
                            "zip": "24105",
                            "country": "Germany",
                            "geoPoint": {
                                "lat": 54.32133,
                                "lon": 10.13489
                            }
                        },
                        {
                            "facility": "Universitaetsklinikum Wuerzburg",
                            "city": "Wuerzburg",
                            "zip": "97080",
                            "country": "Germany",
                            "geoPoint": {
                                "lat": 49.79391,
                                "lon": 9.95121
                            }
                        },
                        {
                            "facility": "Nagoya City University Hospital",
                            "city": "Nagoya-shi",
                            "state": "Aichi",
                            "zip": "467-8602",
                            "country": "Japan",
                            "geoPoint": {
                                "lat": 35.18147,
                                "lon": 136.90641
                            }
                        },
                        {
                            "facility": "Gunma University Hospital",
                            "city": "Maebashi-shi",
                            "state": "Gunma",
                            "zip": "371-8511",
                            "country": "Japan",
                            "geoPoint": {
                                "lat": 36.4,
                                "lon": 139.08333
                            }
                        },
                        {
                            "facility": "Kobe City Medical Center General Hospital",
                            "city": "Kobe-shi",
                            "state": "Hyogo",
                            "zip": "650-0047",
                            "country": "Japan",
                            "geoPoint": {
                                "lat": 34.6913,
                                "lon": 135.183
                            }
                        },
                        {
                            "facility": "Kanazawa University Hospital",
                            "city": "Kanazawa-shi",
                            "state": "Ishikawa",
                            "zip": "920-8641",
                            "country": "Japan",
                            "geoPoint": {
                                "lat": 36.6,
                                "lon": 136.61667
                            }
                        },
                        {
                            "facility": "National Hospital Organization Okayama Medical Center",
                            "city": "Okayama-shi",
                            "state": "Okayama",
                            "zip": "701-1192",
                            "country": "Japan",
                            "geoPoint": {
                                "lat": 34.65,
                                "lon": 133.93333
                            }
                        },
                        {
                            "facility": "The Cancer Institute Hospital of Japanese Foundation for Cancer Research",
                            "city": "Koto-ku",
                            "state": "Tokyo",
                            "zip": "135-8550",
                            "country": "Japan",
                            "geoPoint": {
                                "lat": 35.66667,
                                "lon": 139.81718
                            }
                        },
                        {
                            "facility": "Universitair Medisch Centrum Groningen",
                            "city": "Groningen",
                            "zip": "9713 GZ",
                            "country": "Netherlands",
                            "geoPoint": {
                                "lat": 53.21917,
                                "lon": 6.56667
                            }
                        },
                        {
                            "facility": "Maastricht Universitair Medisch Centrum",
                            "city": "Maastricht",
                            "zip": "6229 HX",
                            "country": "Netherlands",
                            "geoPoint": {
                                "lat": 50.84833,
                                "lon": 5.68889
                            }
                        },
                        {
                            "facility": "Universitair Medisch Centrum Utrecht",
                            "city": "Utrecht",
                            "zip": "3584 CX",
                            "country": "Netherlands",
                            "geoPoint": {
                                "lat": 52.09083,
                                "lon": 5.12222
                            }
                        }
                    ]
                },
                "referencesModule": {
                    "references": [
                        {
                            "pmid": "32898244",
                            "type": "DERIVED",
                            "citation": "Cho SF, Lin L, Xing L, Li Y, Wen K, Yu T, Hsieh PA, Munshi N, Wahl J, Matthes K, Friedrich M, Arvedson T, Anderson KC, Tai YT. The immunomodulatory drugs lenalidomide and pomalidomide enhance the potency of AMG 701 in multiple myeloma preclinical models. Blood Adv. 2020 Sep 8;4(17):4195-4207. doi: 10.1182/bloodadvances.2020002524. Erratum In: Blood Adv. 2020 Nov 24;4(22):5772. doi: 10.1182/bloodadvances.2020003740."
                        }
                    ],
                    "seeAlsoLinks": [
                        {
                            "label": "AmgenTrials clinical trials website",
                            "url": "http://www.amgentrials.com"
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "De-identified individual patient data for variables necessary to address the specific research question in an approved data sharing request.",
                    "infoTypes": [
                        "STUDY_PROTOCOL",
                        "SAP",
                        "ICF",
                        "CSR"
                    ],
                    "timeFrame": "Data sharing requests relating to this study will be considered beginning 18 months after the study has ended and either 1) the product and indication (or other new use) have been granted marketing authorization in both the US and Europe or 2) clinical development for the product and/or indication discontinues and the data will not be submitted to regulatory authorities. There is no end date for eligibility to submit a data sharing request for this study.",
                    "accessCriteria": "Qualified researchers may submit a request containing the research objectives, the Amgen product(s) and Amgen study/studies in scope, endpoints/outcomes of interest, statistical analysis plan, data requirements, publication plan, and qualifications of the researcher(s). In general, Amgen does not grant external requests for individual patient data for the purpose of re-evaluating safety and efficacy issues already addressed in the product labelling. Requests are reviewed by a committee of internal advisors, and if not approved, may be further arbitrated by a Data Sharing Independent Review Panel. Upon approval, information necessary to address the research question will be provided under the terms of a data sharing agreement. This may include anonymized individual patient data and/or available supporting documents, containing fragments of analysis code where provided in analysis specifications. Further details are available at the link below.",
                    "url": "https://www.amgen.com/datasharing"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D009101",
                            "term": "Multiple Myeloma"
                        },
                        {
                            "id": "D054219",
                            "term": "Neoplasms, Plasma Cell"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D009370",
                            "term": "Neoplasms by Histologic Type"
                        },
                        {
                            "id": "D009369",
                            "term": "Neoplasms"
                        },
                        {
                            "id": "D020141",
                            "term": "Hemostatic Disorders"
                        },
                        {
                            "id": "D014652",
                            "term": "Vascular Diseases"
                        },
                        {
                            "id": "D002318",
                            "term": "Cardiovascular Diseases"
                        },
                        {
                            "id": "D010265",
                            "term": "Paraproteinemias"
                        },
                        {
                            "id": "D001796",
                            "term": "Blood Protein Disorders"
                        },
                        {
                            "id": "D006402",
                            "term": "Hematologic Diseases"
                        },
                        {
                            "id": "D006474",
                            "term": "Hemorrhagic Disorders"
                        },
                        {
                            "id": "D008232",
                            "term": "Lymphoproliferative Disorders"
                        },
                        {
                            "id": "D007160",
                            "term": "Immunoproliferative Disorders"
                        },
                        {
                            "id": "D007154",
                            "term": "Immune System Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M12058",
                            "name": "Multiple Myeloma",
                            "asFound": "Multiple Myeloma",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M27588",
                            "name": "Neoplasms, Plasma Cell",
                            "asFound": "Multiple Myeloma",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M12315",
                            "name": "Neoplasms by Histologic Type",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21977",
                            "name": "Hemostatic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5059",
                            "name": "Blood Coagulation Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17400",
                            "name": "Vascular Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M13178",
                            "name": "Paraproteinemias",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5077",
                            "name": "Blood Protein Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9490",
                            "name": "Hematologic Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9560",
                            "name": "Hemorrhagic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M11225",
                            "name": "Lymphoproliferative Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10206",
                            "name": "Immunoproliferative Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10200",
                            "name": "Immune System Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T3947",
                            "name": "Multiple Myeloma",
                            "asFound": "Multiple Myeloma",
                            "relevance": "HIGH"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC04",
                            "name": "Neoplasms"
                        },
                        {
                            "abbrev": "BC14",
                            "name": "Heart and Blood Diseases"
                        },
                        {
                            "abbrev": "BC15",
                            "name": "Blood and Lymph Conditions"
                        },
                        {
                            "abbrev": "BC20",
                            "name": "Immune System Diseases"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D003907",
                            "term": "Dexamethasone"
                        },
                        {
                            "id": "C467566",
                            "term": "Pomalidomide"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D000893",
                            "term": "Anti-Inflammatory Agents"
                        },
                        {
                            "id": "D000932",
                            "term": "Antiemetics"
                        },
                        {
                            "id": "D001337",
                            "term": "Autonomic Agents"
                        },
                        {
                            "id": "D018373",
                            "term": "Peripheral Nervous System Agents"
                        },
                        {
                            "id": "D045505",
                            "term": "Physiological Effects of Drugs"
                        },
                        {
                            "id": "D005765",
                            "term": "Gastrointestinal Agents"
                        },
                        {
                            "id": "D005938",
                            "term": "Glucocorticoids"
                        },
                        {
                            "id": "D006728",
                            "term": "Hormones"
                        },
                        {
                            "id": "D006730",
                            "term": "Hormones, Hormone Substitutes, and Hormone Antagonists"
                        },
                        {
                            "id": "D018931",
                            "term": "Antineoplastic Agents, Hormonal"
                        },
                        {
                            "id": "D000970",
                            "term": "Antineoplastic Agents"
                        },
                        {
                            "id": "D007155",
                            "term": "Immunologic Factors"
                        },
                        {
                            "id": "D020533",
                            "term": "Angiogenesis Inhibitors"
                        },
                        {
                            "id": "D043924",
                            "term": "Angiogenesis Modulating Agents"
                        },
                        {
                            "id": "D006133",
                            "term": "Growth Substances"
                        },
                        {
                            "id": "D006131",
                            "term": "Growth Inhibitors"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M7102",
                            "name": "Dexamethasone",
                            "asFound": "First",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M2853",
                            "name": "Immunomodulating Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M235549",
                            "name": "Dexamethasone acetate",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M233261",
                            "name": "Pomalidomide",
                            "asFound": "Lower limb",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4217",
                            "name": "Anti-Inflammatory Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4251",
                            "name": "Antiemetics",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8881",
                            "name": "Gastrointestinal Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9047",
                            "name": "Glucocorticoids",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9789",
                            "name": "Hormones",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9788",
                            "name": "Hormone Antagonists",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M20966",
                            "name": "Antineoplastic Agents, Hormonal",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10201",
                            "name": "Immunologic Factors",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22318",
                            "name": "Angiogenesis Inhibitors",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9231",
                            "name": "Growth Inhibitors",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "Infl",
                            "name": "Anti-Inflammatory Agents"
                        },
                        {
                            "abbrev": "ANeo",
                            "name": "Antineoplastic Agents"
                        },
                        {
                            "abbrev": "AnEm",
                            "name": "Antiemetics"
                        },
                        {
                            "abbrev": "Gast",
                            "name": "Gastrointestinal Agents"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06649708",
                    "orgStudyIdInfo": {
                        "id": "HX044-I-01"
                    },
                    "organization": {
                        "fullName": "Hangzhou Hanx Biopharmaceuticals, Ltd.",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "HX044,FIH Study in Patients With Advanced Solid Tumor Malignancies",
                    "officialTitle": "A Phase I/IIa, First-in-Human Study Evaluating the Safety, Tolerability, Pharmacokinetics, and Initial Efficacy of HX044 in Patients With Advanced Solid Tumor Malignancies"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-10-31",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-10-31",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2027-10-31",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-03",
                    "studyFirstSubmitQcDate": "2024-10-17",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Hanx Biopharmaceuticals Pty Ltd",
                        "class": "INDUSTRY"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "The study will consist of a dose-escalation and dose-expansion component to establish the maximum tolerated dose (MTD) and/or recommended Phase 2 dose (RP2D), and to evaluate the preliminary antitumor activity of HX044.\n\nHX044 is an investigational drug that has not yet been approved by the Food and Drug Administration (FDA) or any other regulatory authorities for commercial purposes. This is the first study in which HX044 will be given to humans. The study drug has been tested in animals and was found to be well-tolerated with minimal side effects."
                },
                "conditionsModule": {
                    "conditions": [
                        "Advanced Solid Tumor Malignancies"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE1",
                        "PHASE2"
                    ],
                    "designInfo": {
                        "allocation": "NA",
                        "interventionModel": "SINGLE_GROUP",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 100,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "HX044",
                            "type": "EXPERIMENTAL",
                            "description": "Conventional dose-escalation design with 3+3 cohort size. Patients received HX044 treatment at assigned dose level on a Q3 weekly basis.",
                            "interventionNames": [
                                "Drug: HX044"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DRUG",
                            "name": "HX044",
                            "description": "Conventional dose-escalation design with 3+3 cohort size. All administered on a Q3 weekly basis. Dose escalation will be based on the absence of DLTs during the 21-day DLT evaluation after a review of safety data by the Safety Review Escalation Committee. Subjects will continue on study treatment until the subject develops an intolerable toxicity, withdraws consent, develops progression of disease, death, lost to follow-up, start of new anticancer treatment or up to study treatment duration of 24 months, whichever comes first.",
                            "armGroupLabels": [
                                "HX044"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Number of participants experiencing Adverse Events (AEs)",
                            "description": "An AE is any untoward medical occurence in a patient or subject, temporally associated with the use of study treatment, whether or not considered related to the study treatment.",
                            "timeFrame": "All AEs up to 90(±7）days after the last dose of study treatment"
                        },
                        {
                            "measure": "Number of Participants With Dose-Limiting Toxicities(DLT) of HX044",
                            "description": "All AEs/toxicities will be graded using the National Cancer Institute Common Terminology Criteria for Adverse Events,Vesion5.0(NCI CTCAE v5.0);For the purpose of dose escalation, any of the following AEs occurring during the DLT observation period that were attributable to one or both study drugs were classified as DLTs.",
                            "timeFrame": "At the end of Cycle 2(each cycle is 21±3 days)"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Objective response rate (ORR) per Investigator Assessment Using RECIST 1.1 and iRECIST",
                            "description": "Objective response rate (ORR) ,using RECIST 1.1 and iRECIST criteria, is defined as the proportion of subjects with best overall response of complete response(CR)/iCR or partial response(PR)/iPR after treatment.",
                            "timeFrame": "Approximately 2 years"
                        },
                        {
                            "measure": "Disease control rate(DCR) per Investigator Assessment Using RECIST 1.1 and iRECIST",
                            "description": "Disease control rate(DCR) ,using RECIST 1.1 and iRECIST criteria, is defined as the proportion of subjects with best overall response of complete response(CR)/iCR or partial response(PR)/iPR or disease stabilization(SD)/iSD after treatment.",
                            "timeFrame": "Approximately 2 years"
                        },
                        {
                            "measure": "Number of participants with positive Anti-Drug Antibody(ADA) of HX044",
                            "description": "ADA blood samples are assayed for anti-HX044 antibodies.",
                            "timeFrame": "Cycle 1,2,3,4,5,6,10,14,18 and then every 8 cycles,Day 1: with 60 minutes before the start of the infusion."
                        },
                        {
                            "measure": "Time of Cmax(Tamx) of HX044",
                            "description": "Time to reach HX044 maximum observed serum concentration",
                            "timeFrame": "Approximately 2 years"
                        },
                        {
                            "measure": "Terminal Half life( t½) of HX044",
                            "description": "HX044 terminal half-life.",
                            "timeFrame": "Approximately 2 years"
                        },
                        {
                            "measure": "Area Under the serum concentration-time curve(AUC)",
                            "description": "HX044 area under the serum concentration-time curve",
                            "timeFrame": "Approximately 2 years"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n1. Subjects must voluntarily agree to participate by providing written informed consent and agreeing to comply with protocol and scheduled visit;\n2. Male or female subject aged 18-75 years, inclusive;\n3. Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1;\n4. Histologically confirmed advanced malignant solid tumor that is refractory/relapsed to standard therapies, or for which no effective standard therapy is available, or the subject refuses standard therapy.\n5. At least 1 measurable tumor (It is acceptable to allow patients with no measurable lesion but evaluable tumor lesion in the first 2 dose levels in Phase I and at least 1 measurable tumor lesion must be present in Phase IIa) according to RECIST v1.1\n6. Life expectancy ≥ 12 weeks.\n7. Adequate organ function, as indicated by the following laboratory values: •Hematology (no growth factor and blood transfusion are allowed within 14 days before start of first dose study treatment): Hemoglobin ≥90g/L Absolute neutrophil count ≥1.5×109/L Platelet count ≥100×109/L\n\n   * Hepatic: Serum total bilirubin ≤1.5 × upper limit of normal (ULN); or direct bilirubin ≤ULN for patients with total bilirubin levels \\>1.5 × ULN\n   * Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) ≤ 2.5 × ULN (ALT and AST ≤ 5 × ULN for subjects with liver metastases)\n   * Renal:Serum creatinine ≤1.5 × ULN\n   * Coagulation: Prothrombin time/international normalized ratio ≤1.5 × ULN or activated partial thromboplastin time ≤ 1.5 × ULN (for subjects on anticoagulants, prothrombin time or activated partial thromboplastin time must be within the normal range foranticoagulants).\n\nExclusion Criteria:\n\n1. Prior malignancy active within the previous 5 years except for the tumor for which a subject is enrolled in the study and locally curable cancers that have been apparently cured, such as basal or squamous cell skin cancer, superficial bladder cancer or carcinoma in situ of the cervix or breast.\n2. Receipt of any anticancer (chemotherapy, radiation therapy, investigational drugs including small molecular inhibitors, endocrine therapy, immunotherapy) therapy within 4 weeks prior to the first dose of study treatment or 5 half-lives of the therapy, whichever is shorter.\n3. Severe cardiovascular disease including symptomatic congestive heart failure (New York Heart Association class III or IV), unstable angina, uncontrolled hypertension, cardiac arrhythmia, a history of myocardial infarction within 6 months or a history of arterial thromboembolic event and pulmonary embolism within 3 months of the first dose of investigational agent, as follows:\n\n   * QT/QTc interval prolongation (using Fredericia's QT correction formula) at baseline, Female \\> 470 ms, Male \\> 450 ms;\n   * Medications to prolong the QT/QTc interval are currently being taken;\n   * Family history of long QT syndrome.\n4. Patients with a history of or presently experiencing an active autoimmune disease within 2 years of initiating study drug, or those who are at high risk of relapse ; however, subjects with the following are allowed to enroll:\n\n   * Type I diabetes that is stable after a fixed dose of insulin or other hypoglycemic;\n   * Only requiring hormone replacement therapy for autoimmune hypothyroidism;\n   * Skin disease that does not require systemic treatment such as eczema rash that accounts for \\<10% of the body surface, psoriasis without ophthalmic symptoms.\n5. Subjects who received any major surgery within 4 weeks before the first dose of study treatment (except for diagnostic surgery), and/or subjects who may require major surgery during the study.\n6. Lung diseases such as, interstitial lung disease or pneumonia, pulmonary fibrosis, acute lung disease, interstitial pneumonia. Patients with well controlled chronic obstructive pulmonary disease (COPD) are allowed.\n7. Subjects with primary central nervous system (CNS) malignancies, symptomatic CNS metastases, symptomatic parenchymal brain leptomeningeal disease or spinal cord compression, except for the following: who has received prior treatment (surgery/radiotherapy) before signing informed consent form (ICF) and is clinically stable for at least 3 months is allowed (prior treatment with corticosteroids are permitted but must stop 14 days before commencing study treatment）\n8. Use of any live vaccines within 4 weeks before the first dose of study treatment.\n9. A history of psychotropic substance abuse who is unable to quit.\n10. Any patient with an uncontrolled illness such as cardiovascular and cerebrovascular diseases, diabetes, high blood pressure, et, and other severe, acute or chronic medical or psychiatric diseases or laboratory abnormalities that, in the Investigator's opinion, may increase the study-related risks or interfere with the interpretation of the findings.",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "maximumAge": "75 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Shuang Liu",
                            "role": "CONTACT",
                            "phone": "+8618601689862",
                            "email": "shuang.liu@hanxbio.com"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Blacktown Hospital",
                            "city": "Blacktown",
                            "state": "New South Wales",
                            "zip": "2148",
                            "country": "Australia",
                            "contacts": [
                                {
                                    "name": "Rosemary Habib",
                                    "role": "CONTACT",
                                    "phone": "+61142122770",
                                    "email": "rosemary.habib@health.nsw.gov.au"
                                }
                            ],
                            "geoPoint": {
                                "lat": -33.76667,
                                "lon": 150.91667
                            }
                        },
                        {
                            "facility": "Icon Cancer Centre Wesley",
                            "city": "Auchenflower",
                            "state": "Queensland",
                            "zip": "4066",
                            "country": "Australia",
                            "contacts": [
                                {
                                    "name": "Paul Vasey",
                                    "role": "CONTACT",
                                    "phone": "+610737374500",
                                    "email": "Paul.Vasey@icon.team"
                                }
                            ],
                            "geoPoint": {
                                "lat": -27.47443,
                                "lon": 152.99213
                            }
                        },
                        {
                            "facility": "Cabrini Health Limited",
                            "city": "Malvern",
                            "state": "Victoria",
                            "zip": "3144",
                            "country": "Australia",
                            "contacts": [
                                {
                                    "name": "Prachi Bhave",
                                    "role": "CONTACT",
                                    "phone": "+611433322012",
                                    "email": "Prachi_bhave@yahoo.com"
                                }
                            ],
                            "geoPoint": {
                                "lat": -32.02849,
                                "lon": 151.32225
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D009369",
                            "term": "Neoplasms"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06649838",
                    "orgStudyIdInfo": {
                        "id": "RCC-ctDNA"
                    },
                    "organization": {
                        "fullName": "Peking Union Medical College Hospital",
                        "class": "OTHER"
                    },
                    "briefTitle": "Customized Circulating Tumor DNA Testing for Cervical Cancer Recurrence Surveillance and Treatment Decisions",
                    "officialTitle": "Customized Circulating Tumor DNA Testing for Cervical Cancer Recurrence Surveillance and Treatment Decisions"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-12-20",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-03-02",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2026-10-02",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-17",
                    "studyFirstSubmitQcDate": "2024-10-17",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Peking Union Medical College Hospital",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "Immunotherapy is the main option for advanced, recurrent and metastatic cervical cancer. However, due to the complex interaction between the immune system and tumors, there is still a lack of effective markers for immunotherapy. Scientists are actively searching for and developing new immunotherapy markers. For cervical cancer diagnosis, it has been shown that ctDNA mutations can reflect HPV integration sites. In terms of cervical cancer prognosis monitoring, cohort studies focused on the application of HPV ctDNA in the field of cervical cancer prognosis monitoring. The aim of this study is to design a customized ctDNA probe for cancer patients through a priori tumor detection method, and to guide recurrence monitoring plan and implement individualized adjuvant therapy according to the results, and to explore personalized biomarkers to guide cervical cancer immunotherapy. To explore the possibility of customized ctDNA detection as a diagnostic marker for cervical cancer. To explore the predictive and prognostic value of customized ctDNA dynamic monitoring. A multi-arm cohort clinical study is planned. To comprehensively study the treatment strategy of advanced and recurrent cervical cancer and explore the related biomarkers through the customized dynamic monitoring of ctDNA in patients with advanced and recurrent cervical cancer. A total of 60 patients with cervical cancer were enrolled."
                },
                "conditionsModule": {
                    "conditions": [
                        "Immunotherapy",
                        "Cervical Cancer",
                        "CtDNA",
                        "Biomarker"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "bioSpec": {
                        "retention": "SAMPLES_WITH_DNA",
                        "description": "ctDNA"
                    },
                    "enrollmentInfo": {
                        "count": 60,
                        "type": "ESTIMATED"
                    }
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Somatic mutation detection by WES",
                            "timeFrame": "from Des 2024 to Oct 2026"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n1. be willing and able to provide written informed consent/consent for the trial.\n2. Be 18 years of age or older on the date of signing the informed consent form.\n3. patients with histologically or cytologically documented locally advanced, advanced, or first recurrent cervical cancer. For treatment-naive patients, 4) no previous cancer treatment including chemotherapy or radiotherapy; Patients with an initial recurrence had not received any other cancer treatment, including chemotherapy or radiotherapy, after the diagnosis of an initial recurrence before enrollment.\n\n5) measurable disease according to Response Evaluation Criteria in Solid Tumors (RECIST) 1.1.\n\n6) willing and able to provide tumor lesions or excisional biopsy tissue. 7) a performance status of 0 or 1 on the Eastern Cooperative Oncology Group (ECOG) Performance Scale. Demonstrate adequate organ function.\n\n8) a negative pregnancy test in a fertile female patient.\n\nExclusion Criteria:\n\n1. be diagnosed as immunocompromised or receiving systemic steroid therapy or any other form of immunosuppressive therapy.\n2. a known history of active tuberculosis (Mycobacterium tuberculosis).\n3. have a known other malignancy that is progressing or requires active treatment.\n4. known active central nervous system (CNS) metastases and/or carcinomatous meningitis.\n5. have an active autoimmune disease requiring systemic treatment within the past 2 years.\n6. known history or any evidence of active noninfectious pneumonia.\n7. active infection requiring systemic therapy.\n8. there is historical or current evidence of any condition, treatment, or laboratory abnormality that could confound the trial results, interfere with the patient's participation throughout the trial, or that the treatment investigator believes participation would not be in the patient's best interest.\n9. psychiatric or substance abuse disorders known to interfere with compliance with trial requirements.\n10. be pregnant or breastfeeding, or expect to become pregnant or give birth to a child within the intended duration of the trial.\n11. had a known history of human immunovirus (HIV) (HIV 1/2 antibodies).\n12. known to have active hepatitis B (e.g., HBsAg reactive) or hepatitis C.\n13. received live vaccine within 30 days of planned initiation of study treatment.",
                    "healthyVolunteers": false,
                    "sex": "FEMALE",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "A total of 60 patients with cervical cancer were enrolled, including 10 patients with local advanced cervical cancer (IB3-IIB) and 20 patients with advanced cervical cancer (10 patients with stage IIIC and 10 patients with stage IV). The second team consisted of 30 patients with recurrent cervical cancer.",
                    "samplingMethod": "PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Li",
                            "role": "CONTACT",
                            "phone": "+8613911988831",
                            "email": "lileigh@163.com"
                        }
                    ]
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D002583",
                            "term": "Uterine Cervical Neoplasms"
                        },
                        {
                            "id": "D012008",
                            "term": "Recurrence"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D014594",
                            "term": "Uterine Neoplasms"
                        },
                        {
                            "id": "D005833",
                            "term": "Genital Neoplasms, Female"
                        },
                        {
                            "id": "D014565",
                            "term": "Urogenital Neoplasms"
                        },
                        {
                            "id": "D009371",
                            "term": "Neoplasms by Site"
                        },
                        {
                            "id": "D009369",
                            "term": "Neoplasms"
                        },
                        {
                            "id": "D002577",
                            "term": "Uterine Cervical Diseases"
                        },
                        {
                            "id": "D014591",
                            "term": "Uterine Diseases"
                        },
                        {
                            "id": "D005831",
                            "term": "Genital Diseases, Female"
                        },
                        {
                            "id": "D052776",
                            "term": "Female Urogenital Diseases"
                        },
                        {
                            "id": "D005261",
                            "term": "Female Urogenital Diseases and Pregnancy Complications"
                        },
                        {
                            "id": "D000091642",
                            "term": "Urogenital Diseases"
                        },
                        {
                            "id": "D000091662",
                            "term": "Genital Diseases"
                        },
                        {
                            "id": "D020969",
                            "term": "Disease Attributes"
                        },
                        {
                            "id": "D010335",
                            "term": "Pathologic Processes"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M14850",
                            "name": "Recurrence",
                            "asFound": "Recurrence",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M5830",
                            "name": "Uterine Cervical Neoplasms",
                            "asFound": "Cervical Cancer",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M17342",
                            "name": "Uterine Neoplasms",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8945",
                            "name": "Genital Neoplasms, Female",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17315",
                            "name": "Urogenital Neoplasms",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5825",
                            "name": "Uterine Cervical Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17339",
                            "name": "Uterine Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2876",
                            "name": "Genital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8943",
                            "name": "Genital Diseases, Female",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2875",
                            "name": "Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M27093",
                            "name": "Female Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14127",
                            "name": "Pregnancy Complications",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8399",
                            "name": "Female Urogenital Diseases and Pregnancy Complications",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22700",
                            "name": "Disease Attributes",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC04",
                            "name": "Neoplasms"
                        },
                        {
                            "abbrev": "BXS",
                            "name": "Urinary Tract, Sexual Organs, and Pregnancy Conditions"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06651008",
                    "orgStudyIdInfo": {
                        "id": "Toho-retrospective study 1"
                    },
                    "organization": {
                        "fullName": "Toho University",
                        "class": "OTHER"
                    },
                    "briefTitle": "The New Transition Factors to Surgery of Duodenal Perforation",
                    "officialTitle": "The New Factors That Lead to Conversion Surgery in Patients with Duodenal Perforation When Initial Conservative Therapy is Not Completed"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "COMPLETED",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2012-01-01",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2023-07-30",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2024-01-30",
                        "type": "ACTUAL"
                    },
                    "studyFirstSubmitDate": "2024-10-15",
                    "studyFirstSubmitQcDate": "2024-10-18",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Kenjiro Ishii",
                        "investigatorTitle": "MD. PhD, lecturer, head of upper gastrointestinal surgery group of toho ohashi hospital",
                        "investigatorAffiliation": "Toho University"
                    },
                    "leadSponsor": {
                        "name": "Toho University",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "In this study,investigators sought to identify new transition factors in the initial evaluation of cases requiring conversion to surgery for duodenal ulcer perforation.\n\nThis was a retrospective study performed at investigators' hospital between January 2012 and July 2023 with upper gastrointestinal perforation. 27 patients, who underwent conservative management for the duodenal ulcer perforation, were extracted. Investigators researched the transition rate to surgery and the following factors: 1. Patient background, 2. Time from onset to hospital visit, 3. Vital signs and inflammatory findings on arrival, 4. CT findings of duodenal ulcer perforation and degree / shape of liver coverage for the perforation, and the extent of ascites."
                },
                "conditionsModule": {
                    "conditions": [
                        "Duodenum Ulcer Perforation"
                    ],
                    "keywords": [
                        "conversion to surgery",
                        "conservative management,"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "CASE_ONLY",
                        "timePerspective": "RETROSPECTIVE"
                    },
                    "enrollmentInfo": {
                        "count": 74,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Conservative treatment completed group",
                            "description": "The groupthat completed the conservative treatment for dudenum perforation."
                        },
                        {
                            "label": "Conversion to surgery group",
                            "description": "The group that needed conversion to surgery for duodenum perforation."
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "The rate of conversion to surgery from conservative management for duodenal ulcer perforation.",
                            "description": "Th investigators reasearched the transition rate to surgery based on the following factors: 1. Patient background, 2. Time from onset to hospital visit, 3. Vital signs and inflammatory findings on arrival, 4. CT findings of duodenal ulcer perforation and degree / shape of liver coverage for the perforation, and the extent of ascites.",
                            "timeFrame": "nearly within 3days"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* patients of upper gastrointestinal perforation\n\nExclusion Criteria:\n\n* DNR patients",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "stdAges": [
                        "CHILD",
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "This was a retrospective study performed at our hospital between January 2012 and July 2023 with upper gastrointestinal perforation, and included 74 patients admitted to our hospital.",
                    "samplingMethod": "PROBABILITY_SAMPLE"
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "Imaging findings etc of study patients will be provided in an anonymous form.",
                    "infoTypes": [
                        "STUDY_PROTOCOL"
                    ],
                    "timeFrame": "almost 1 year"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D004381",
                            "term": "Duodenal Ulcer"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D010437",
                            "term": "Peptic Ulcer"
                        },
                        {
                            "id": "D004378",
                            "term": "Duodenal Diseases"
                        },
                        {
                            "id": "D007410",
                            "term": "Intestinal Diseases"
                        },
                        {
                            "id": "D005767",
                            "term": "Gastrointestinal Diseases"
                        },
                        {
                            "id": "D004066",
                            "term": "Digestive System Diseases"
                        },
                        {
                            "id": "D013272",
                            "term": "Stomach Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M17206",
                            "name": "Ulcer",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7555",
                            "name": "Duodenal Ulcer",
                            "asFound": "Duodenum Ulcer",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M13348",
                            "name": "Peptic Ulcer",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7552",
                            "name": "Duodenal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10444",
                            "name": "Intestinal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8883",
                            "name": "Gastrointestinal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7255",
                            "name": "Digestive System Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M16062",
                            "name": "Stomach Diseases",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC06",
                            "name": "Digestive System Diseases"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06648395",
                    "orgStudyIdInfo": {
                        "id": "STUDY00020173"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "R01AA028776-01A1",
                            "type": "NIH",
                            "link": "https://reporter.nih.gov/quickSearch/R01AA028776-01A1"
                        }
                    ],
                    "organization": {
                        "fullName": "University of Washington",
                        "class": "OTHER"
                    },
                    "briefTitle": "CBT Vs. Supportive Texts for PTSD & Hazardous Drinking (Project Better Study 2)",
                    "officialTitle": "Study 2: Testing the Efficacy of a CBT-enhanced Text Message Intervention to Reduce Symptom Burden in Individuals with Post-traumatic Stress Disorder Symptoms and Co-occurring Hazardous Drinking"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-10",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-12",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2025-12",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-10",
                    "studyFirstSubmitQcDate": "2024-10-16",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-18",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Michele Bedard-Gilligan",
                        "investigatorTitle": "Professor, School of Medicine",
                        "investigatorAffiliation": "University of Washington"
                    },
                    "leadSponsor": {
                        "name": "University of Washington",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)",
                            "class": "NIH"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": true,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "The study aims to test the efficacy of a CBT-enhanced text message intervention and a supportive text message intervention to reduce symptom burden in individuals with post-traumatic stress disorder symptoms and co-occurring hazardous drinking.",
                    "detailedDescription": "This study will test a previously piloted and refined text message intervention by comparing a CBT text message intervention to supportive messages condition for reducing hazardous drinking (HD) and PTSD symptoms. The intervention will be tested in a fully powered two-arm randomized controlled trial (RCT) comparing a text message intervention (3 texts/week based on CBT skills) to supportive texts. A sample of 333 participants with DSM-5 Criterion A trauma exposure, PTSD symptoms, and HD will be enrolled and randomized to condition. Baseline, post-, 1-, 3-, 6-, 9-, and 12-month assessments will capture change in primary outcomes (PTSD, hazardous drinking) long-term. Weekly assessments will be given to both conditions to understand shorter-term patterns of symptom change associated with the interventions.\n\nEligible participants will be individually randomized by the Study Research Coordinator to one of the two conditions. For those in the intervention condition, participants will receive three text messages presenting a CBT skill followed by framing and growth mindsets (sent on Tuesday, Wednesday, Friday). They will also be asked to complete weekly self-reports on PTSD and HD every Monday following their first week of text messages. The supportive messages only group will be sent three short supportive messages, timed to correspond with the CBT skill group, and will be asked to complete the weekly self-reports on PTSD and HD every Monday for four consecutive weeks.\n\nPrimary measures include measures assessing inclusion criteria and main outcomes. Primary measures are given at screening/baseline and all follow-ups unless otherwise noted.\n\nDemographics including age, race/ethnicity, gender, income/work status, weight (for BAC calculation for safety monitoring), verification of cell phone ownership and willingness to receive messages, certification of English fluency, and current residential zipcode (to verify WA State residency) will be assessed at screening only.\n\nTrauma exposure and PTSD symptoms will be assessed using the Posttraumatic Stress Disorder Checklist, Civilian Version DSM-5 with the Life Events Checklist (PCL-5 and LEC).\n\nHD will be assessed via a set of measures that provide a detailed picture of drinking patterns. First, two questions will ask about heavy episodic drinking (HED: 4/5 or more drinks per single occasion for men/women) episodes, assessing both frequency over the lifetime and frequency over the last month. Typical weekly alcohol consumption will also be assessed using the Daily Drinking Questionnaire (DDQ). Negative alcohol-related consequences will be assessed via the Short Index of Problems (SIP).\n\nSecondary measures include those assessing secondary outcomes. Unless otherwise noted, secondary measures are given at baseline and 3-, 6-, 9-, and 12-month follow-ups. They include the Alcohol Use Disorders Identification Test (AUDIT), the Depression Anxiety Stress Scales (DASS-21), the Customary Drinking and Drug Use Record (CDDR), the Drug Abuse Screening Test (DAST-10) and the Treatment Services Received (TSR).\n\nAnalyses will compare conditions to test effect sizes between the two conditions (text message intervention vs supportive messages). The sample size was selected based on power calculations for detecting a small effect between conditions and also to allow for testing of a-priori chosen effect modifiers (race, gender, trauma type, CBT skill use)."
                },
                "conditionsModule": {
                    "conditions": [
                        "Alcohol Use",
                        "Posttraumatic Stress Disorder"
                    ],
                    "keywords": [
                        "Alcohol Use",
                        "Posttraumatic Stress Disorder",
                        "text messages"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 333,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "CBT text messages",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "Participants in this condition will receive 3 days of text messages for 4 weeks. Day 1 will consist of psychoeducation about a CBT skill, day 2 will be a remainder to use the skill that is framed toward preventing future losses from trauma exposure, and day 3 will have a reminder that aims to instill a growth mindset about using the skill. They will also be asked to complete weekly self-reports on PTSD and HD every Monday for four consecutive weeks.",
                            "interventionNames": [
                                "Behavioral: CBT Text Messages"
                            ]
                        },
                        {
                            "label": "Supportive Text Messages",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "Participants will be sent three short supportive messages each week that include messages of support, validation, and hope. They will also be asked to complete the weekly self-reports on PTSD and HD every Monday for four consecutive weeks.",
                            "interventionNames": [
                                "Behavioral: Supportive Messages"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BEHAVIORAL",
                            "name": "CBT Text Messages",
                            "description": "CBT text messages will be sent 3 times per week for 4 weeks",
                            "armGroupLabels": [
                                "CBT text messages"
                            ]
                        },
                        {
                            "type": "BEHAVIORAL",
                            "name": "Supportive Messages",
                            "description": "Supportive text messages will be sent 3 times per week for 4 weeks",
                            "armGroupLabels": [
                                "Supportive Text Messages"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Posttraumatic Stress Disorder Checklist, Civilian Version DSM-5 (PCL-5)",
                            "description": "PTSD symptom severity will be measured using the PCL-5.",
                            "timeFrame": "screening through 12 month follow-up"
                        },
                        {
                            "measure": "Heavy Episodic Drinking (HED)",
                            "description": "Alcohol use will be measured using items assessing heavy episodic drinking (\\>4/5 drinks per occasion for women/men) over the last week or last month.",
                            "timeFrame": "screening through 12 month follow up"
                        },
                        {
                            "measure": "Daily Drinking Questionnaire (DDQ)",
                            "description": "The DDQ will assess frequency and quantity of use over the last week or last month. Regarding the frequency of use, participants can select values ranging from 0 to 25 drinks. If participants select a value greater than 0 drinks, they will be asked to choose the number of hours spent drinking, with values ranging from less than an hour to 24 hours.",
                            "timeFrame": "screening through 12 month follow-up"
                        },
                        {
                            "measure": "Short Index of Problems (SIP)",
                            "description": "The SIP will assess negative consequences from alcohol use over the last week or last month.",
                            "timeFrame": "screening through 12 month follow-up"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Alcohol Use Disorders Identification Test (AUDIT)",
                            "description": "The AUDIT will be used to assess problem drinking and likely diagnosis of an alcohol use disorder over the last 12 months.",
                            "timeFrame": "baseline, 12 month follow-up"
                        },
                        {
                            "measure": "Depression Anxiety Stress Scales (DASS-21)",
                            "description": "The DASS-21 will be used to assess general psychopathology symptoms over the last month.",
                            "timeFrame": "baseline through 12 month follow-up"
                        },
                        {
                            "measure": "Customary Drinking and Drug Use Record (CDDR)",
                            "description": "The CDDR will be used to assess comprehensive substance use, other than alcohol, over the last 3 months.",
                            "timeFrame": "baseline, 12 month follow-up"
                        },
                        {
                            "measure": "Drug Abuse Screening Test (DAST-10)",
                            "description": "The DAST-10 will be included to assess problems related to other substance use and likely drug use disorder diagnosis over the last 12 months.",
                            "timeFrame": "baseline, 12 month follow-up"
                        },
                        {
                            "measure": "Treatment Services Received (TSR)",
                            "description": "The TSR will be included to assess treatment seeking.",
                            "timeFrame": "baseline and 12 month follow-up"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n1. 18+ years of age\n2. Currently resides in WA State\n3. Fluent in English\n4. Reports at least one DSM-5 traumatic event that occurred 1+ months ago\n5. Current PTSD severity of 33+ on the PCL-5\n6. Current hazardous alcohol use (2+ heavy episodic drinking occasions \\[4+ drinks on one occasion for women, 5+ drinks on one occasion for men\\] in past month, 1+ negative consequences related to alcohol use)\n7. Owns a functioning cellular phone\n8. Is willing to receive weekly study text messages for 4 consecutive weeks\n9. Is willing to provide contact information including phone number (for text messages and reminders), email (reminders), and mailing address (payment)\n\nExclusion Criteria:\n\n1. Previous participation in Project BETTER study 1 (NCT05372042)",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Mai L Pham",
                            "role": "CONTACT",
                            "phone": "206-616-0260",
                            "email": "mpham24@uw.edu"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Kristen Lindgren, PhD, ABPP",
                            "affiliation": "University of Washington",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        },
                        {
                            "name": "Michele Bedard-Gilligan, PhD",
                            "affiliation": "University of Washington",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "University of Washington",
                            "status": "RECRUITING",
                            "city": "Seattle",
                            "state": "Washington",
                            "zip": "98195",
                            "country": "United States",
                            "contacts": [
                                {
                                    "name": "Mai Pham",
                                    "role": "CONTACT",
                                    "phone": "(206) 616-0260",
                                    "email": "mpham24@uw.edu"
                                },
                                {
                                    "name": "Kristen Lindgren, PhD, ABPP",
                                    "role": "CONTACT"
                                },
                                {
                                    "name": "Michele Bedard-Gilligan, PhD",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 47.60621,
                                "lon": -122.33207
                            }
                        }
                    ]
                },
                "referencesModule": {
                    "references": [
                        {
                            "pmid": "38532251",
                            "type": "BACKGROUND",
                            "citation": "Bedard-Gilligan M, Lindgren K, Dworkin E, Tristao T, Kaysen D, Rhew I. A randomized controlled trial testing theory-driven enhancements to increase the efficacy of and engagement in a brief cognitive-behavioural therapy text-message intervention for co-occurring posttraumatic stress disorder symptoms and alcohol misuse. Br J Clin Psychol. 2024 Mar 26:10.1111/bjc.12463. doi: 10.1111/bjc.12463. Online ahead of print."
                        },
                        {
                            "pmid": "35988440",
                            "type": "BACKGROUND",
                            "citation": "Bedard-Gilligan MA, Dworkin ER, Kaysen D, Ojalehto HJ, Stappenbeck CA, Lindgren KP. A pilot study on the feasibility, acceptability, and preliminary efficacy of a brief text message intervention for co-occurring alcohol misuse and PTSD symptoms in a community sample. J Anxiety Disord. 2022 Oct;91:102615. doi: 10.1016/j.janxdis.2022.102615. Epub 2022 Aug 6."
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D040921",
                            "term": "Stress Disorders, Traumatic"
                        },
                        {
                            "id": "D000428",
                            "term": "Alcohol Drinking"
                        },
                        {
                            "id": "D013313",
                            "term": "Stress Disorders, Post-Traumatic"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D000068099",
                            "term": "Trauma and Stressor Related Disorders"
                        },
                        {
                            "id": "D001523",
                            "term": "Mental Disorders"
                        },
                        {
                            "id": "D004327",
                            "term": "Drinking Behavior"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M24916",
                            "name": "Stress Disorders, Traumatic",
                            "asFound": "Stress Disorder",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M16103",
                            "name": "Stress Disorders, Post-Traumatic",
                            "asFound": "Posttraumatic Stress Disorder",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M3774",
                            "name": "Alcohol Drinking",
                            "asFound": "Alcohol Use",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M17685",
                            "name": "Wounds and Injuries",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M222",
                            "name": "Trauma and Stressor Related Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14473",
                            "name": "Psychotic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4815",
                            "name": "Mental Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M7502",
                            "name": "Drinking Behavior",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC26",
                            "name": "Wounds and Injuries"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "M3777",
                            "name": "Ethanol",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "Infe",
                            "name": "Anti-Infective Agents"
                        },
                        {
                            "abbrev": "CNSDep",
                            "name": "Central Nervous System Depressants"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT05056012",
                    "orgStudyIdInfo": {
                        "id": "827285"
                    },
                    "organization": {
                        "fullName": "University of Pennsylvania",
                        "class": "OTHER"
                    },
                    "briefTitle": "Penn SICCA Follow-up Study",
                    "officialTitle": "Penn Sjögren's International Clinical Collaborative Alliance (SICCA) Follow-up Study",
                    "acronym": "PSFS"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-10",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2027-07",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2027-07",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2021-09-14",
                    "studyFirstSubmitQcDate": "2021-09-14",
                    "studyFirstPostDateStruct": {
                        "date": "2021-09-24",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Vatinee Bunya, MD",
                        "investigatorTitle": "Co-Director of Penn Dry Eye & Ocular Surface Center",
                        "investigatorAffiliation": "University of Pennsylvania"
                    },
                    "leadSponsor": {
                        "name": "University of Pennsylvania",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "This study will involve the collection of follow-up data for patients who previously participated in the Sjogren's International Clinical Collaborative Alliance (SICCA) study at the University of Pennsylvania. Clinical data and specimens will be collected from subjects with objective evidence of dry eye who were or were not diagnosed with Sjogren's syndrome at the time of their initial participation in the SICCA study. Specimens will be collected from participants which will include tears, saliva, whole blood, serum, DNA and possible labial minor salivary gland biopsies when indicated. All individuals will participate in a standard evaluation protocol including an oral, ocular and physical examination, objective tests for dry eyes and dry mouth and, whenever necessary, a labial minor salivary gland biopsy. The biopsy requirement is waived for those who have already had positive lip biopsies in the past.",
                    "detailedDescription": "General study design: This is a single center study that involves follow-up of patients who previously participated in the Sjogren's International Collaborative Clinical Alliance (SICCA) at the University of Pennsylvania. Objective evaluation of salivary function will be done by collecting unstimulated whole and stimulated parotid saliva. Objective evaluation of lacrimal function will be performed using the Schirmer test I, Lissamine Green staining, and determining tear break-up time. In a subset of patients, when indicated an objective evaluation of lymphocytic infiltration of the minor salivary glands will be performed by histologic analysis of labial salivary gland biopsies. Serum autoantibody profiles will be determined. In addition, specimens such as biopsies, saliva, sera, conjunctival cells, and tears will be collected. Standardized questionnaires will be used to gain health information."
                },
                "conditionsModule": {
                    "conditions": [
                        "Dry Eye",
                        "Sjogren's Syndrome"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "bioSpec": {
                        "retention": "SAMPLES_WITH_DNA",
                        "description": "Subjects will provide approximately 7 tablespoons of blood, which may be used for serology, isolation of DNA and isolation of lymphocytes. Subject will have whole saliva sampling performed. These procedures are standardized and validated procedures routinely used for the evaluation of Sjogren's syndrome. Impression cytology may be performed by numbing the ocular surface with drops and then applying a membrane to the conjunctival surface of each eye and the membranes will be stored. A standard Schirmer test will also be performed and strips will be stored after test completion."
                    },
                    "enrollmentInfo": {
                        "count": 220,
                        "type": "ESTIMATED"
                    }
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Collection of specimens and clinical information",
                            "description": "To collect specimens (saliva, tears, conjunctival cells, and blood) and clinical information on dry eye patients with or without Sjogren's syndrome",
                            "timeFrame": "2 years"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Ocular surface exam findings",
                            "description": "Characterize the clinical features of the ocular and oral components of dry eye patients with or without Sjogren's syndrome.",
                            "timeFrame": "2 years"
                        },
                        {
                            "measure": "Serologic testing",
                            "description": "Characterize the laboratory, including serologic (including autoantibodies), features of dry eye patients with or without Sjogren's syndrome.",
                            "timeFrame": "2 years"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n1. Previously participated in the SICCA study at Penn\n2. Be 18 years or older\n\n4. Have signed an IRB consent form agreeing to the terms of the study\n\nExclusion Criteria:\n\n1. Did not previously participate in SICCA study at Penn\n2. Under the age of 18 years",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "Subjects who meet the inclusion/exclusion criteria for this study will be contacted to ask if they would be willing to participate. All recruited participants, who participated in the previous SICCA study at the University of Pennsylvania will be identified.",
                    "samplingMethod": "NON_PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Adrienne Saludades",
                            "role": "CONTACT",
                            "phone": "215-662-8091",
                            "email": "Adrienne.Saludades@pennmedicine.upenn.edu"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Vatinee Bunya, MD",
                            "affiliation": "Scheie Eye Institute",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Scheie Eye Institute",
                            "city": "Philadelphia",
                            "state": "Pennsylvania",
                            "zip": "19104",
                            "country": "United States",
                            "contacts": [
                                {
                                    "name": "Adrienne Saludades",
                                    "role": "CONTACT",
                                    "phone": "215-662-8091",
                                    "email": "Adrienne.Saludades@pennmedicine.upenn.edu"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.95233,
                                "lon": -75.16379
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "UNDECIDED"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D012859",
                            "term": "Sjogren's Syndrome"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D015352",
                            "term": "Dry Eye Syndromes"
                        },
                        {
                            "id": "D007766",
                            "term": "Lacrimal Apparatus Diseases"
                        },
                        {
                            "id": "D005128",
                            "term": "Eye Diseases"
                        },
                        {
                            "id": "D001172",
                            "term": "Arthritis, Rheumatoid"
                        },
                        {
                            "id": "D001168",
                            "term": "Arthritis"
                        },
                        {
                            "id": "D007592",
                            "term": "Joint Diseases"
                        },
                        {
                            "id": "D009140",
                            "term": "Musculoskeletal Diseases"
                        },
                        {
                            "id": "D012216",
                            "term": "Rheumatic Diseases"
                        },
                        {
                            "id": "D014987",
                            "term": "Xerostomia"
                        },
                        {
                            "id": "D012466",
                            "term": "Salivary Gland Diseases"
                        },
                        {
                            "id": "D009059",
                            "term": "Mouth Diseases"
                        },
                        {
                            "id": "D009057",
                            "term": "Stomatognathic Diseases"
                        },
                        {
                            "id": "D003240",
                            "term": "Connective Tissue Diseases"
                        },
                        {
                            "id": "D001327",
                            "term": "Autoimmune Diseases"
                        },
                        {
                            "id": "D007154",
                            "term": "Immune System Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M16355",
                            "name": "Syndrome",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M18040",
                            "name": "Dry Eye Syndromes",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10664",
                            "name": "Keratoconjunctivitis Sicca",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15664",
                            "name": "Sjogren's Syndrome",
                            "asFound": "Sjogren's Syndrome",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M10786",
                            "name": "Lacrimal Apparatus Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8271",
                            "name": "Eye Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4476",
                            "name": "Arthritis",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4480",
                            "name": "Arthritis, Rheumatoid",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10621",
                            "name": "Joint Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12097",
                            "name": "Musculoskeletal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15045",
                            "name": "Rheumatic Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6323",
                            "name": "Collagen Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17724",
                            "name": "Xerostomia",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15285",
                            "name": "Salivary Gland Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12019",
                            "name": "Mouth Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12017",
                            "name": "Stomatognathic Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6464",
                            "name": "Connective Tissue Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4629",
                            "name": "Autoimmune Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10200",
                            "name": "Immune System Diseases",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC11",
                            "name": "Eye Diseases"
                        },
                        {
                            "abbrev": "BC05",
                            "name": "Musculoskeletal Diseases"
                        },
                        {
                            "abbrev": "BC07",
                            "name": "Mouth and Tooth Diseases"
                        },
                        {
                            "abbrev": "BC17",
                            "name": "Skin and Connective Tissue Diseases"
                        },
                        {
                            "abbrev": "BC20",
                            "name": "Immune System Diseases"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT05670912",
                    "orgStudyIdInfo": {
                        "id": "WLB-2022"
                    },
                    "organization": {
                        "fullName": "Capital Medical University",
                        "class": "OTHER"
                    },
                    "briefTitle": "Efficacy and Safety of Wei Li Bai Capsules in the Treatment of Alzheimer's Disease",
                    "officialTitle": "A Randomized, Double-blind, Placebo-controlled, Multi-center II Clinical Trial to Evaluate the Efficacy and Safety of Wei Li Bai Capsules in the Treatment of Mild to Moderate Alzheimer's Disease"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-03",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2022-10-01",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2024-11-30",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2024-11-30",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2023-01-02",
                    "studyFirstSubmitQcDate": "2023-01-02",
                    "studyFirstPostDateStruct": {
                        "date": "2023-01-04",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Jianping Jia",
                        "investigatorTitle": "Director and Professor",
                        "investigatorAffiliation": "Capital Medical University"
                    },
                    "leadSponsor": {
                        "name": "Capital Medical University",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "China-Japan Friendship Hospital",
                            "class": "OTHER"
                        },
                        {
                            "name": "Beijing Friendship Hospital",
                            "class": "OTHER"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "In clinical trials of preclinical pharmacodynamic studies, Wei Li Bai capsules has been proved to significantly improve the learning and memory ability of Alzheimer's disease model. In this study, the researchers will use a multicenter, randomized, double-blind, placebo-controlled parallel method to recruit Alzheimer's disease patients to confirm the efficacy and safety of Wei Li Bai capsules. Confirmation of drug efficacy will be observed through changes in Alzheimer's disease patients' general cognitive function scores, scores of different cognitive domains, daily living activities, and symptom severities.",
                    "detailedDescription": "Wei Li Bai Capsule is composed of sodium ferulate tablets, L-rhamnose and chrysin. Sodium ferulate tablet is a domestically marketed drug, L-rhamnose is a marketed food additive, and chrysin is a dietary supplement. All of them have been widely used and their safety has been confirmed. In addition, since these three compounds all show good potential in the treatment of Alzheimer's disease, and play an important role in regulating metabolism, improving blood circulation and anti-inflammatory and antioxidant, this study will explore the synergistic effect of Wei Libai capsule in patients with mild and moderate Alzheimer's disease in 130 subjects."
                },
                "conditionsModule": {
                    "conditions": [
                        "Alzheimer Disease"
                    ],
                    "keywords": [
                        "Alzheimer disease"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE2"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "QUADRUPLE",
                            "whoMasked": [
                                "PARTICIPANT",
                                "CARE_PROVIDER",
                                "INVESTIGATOR",
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 130,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "active group",
                            "type": "EXPERIMENTAL",
                            "description": "Take 2 tablets each time (study drug), 3 times a day, a total of 0.9g per day. Take it with warm water half an hour before meals.\n\nSpecifications: 0.15g/ pill (42mg sodium ferulate dihydrate, 42mg rhamnose monohydrate, 66mg chrysin)",
                            "interventionNames": [
                                "Drug: Wei Li Bai capsules"
                            ]
                        },
                        {
                            "label": "control group",
                            "type": "PLACEBO_COMPARATOR",
                            "description": "Take 2 tablets of the control drug (placebo) each time, 3 times a day, 0.9g a day. Take it with warm water half an hour before meals.\n\nSpecification: 0.15g/ grain (microcrystalline cellulose)",
                            "interventionNames": [
                                "Drug: Placebo Comparator of Wei Li Bai capsules"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DRUG",
                            "name": "Wei Li Bai capsules",
                            "description": "The distribution ratio between the groups was 1:1, and the stratification factor was the degree of illness CDR score. In the study, the entry of each subject into the active group or placebo group will be determined by the randomized system.",
                            "armGroupLabels": [
                                "active group"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Placebo Comparator of Wei Li Bai capsules",
                            "description": "The distribution ratio between the groups was 1:1, and the stratification factor was the degree of illness CDR score. In the study, the entry of each subject into the active group or placebo group will be determined by the randomized system.",
                            "armGroupLabels": [
                                "control group"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Alzheimer's Disease Assessment Scale-Cognitive section(ADAS-cog/11)",
                            "description": "Differences between the active group in changes in ADAS cog/11 scores (relative to baseline) at weeks 13 and 26 were compared with the placebo group.\n\nThe ADAS-cog assesses cognitive function in seven components: word recall, instruction, structural practice, naming, conceptual practice, orientation, and word recognition. The total score ranges from 0 to 70, with lower scores representing milder disease.",
                            "timeFrame": "Change from baseline in ADAS-cog scores at Week 26."
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Alzheimer's Disease Co-operative Study Activities of Daily Living (ADCS-ADL)",
                            "description": "Differences between the active group in changes in ADCS-ADL scores (relative to baseline) at weeks 13 and 26 were compared with the placebo group.\n\nThe ADCS-ADL scale can reflect the degree of impairment of the subjects' daily life ability, with a total score of 78 points. The higher the score, the better the subjects' living ability.",
                            "timeFrame": "Change from baseline in ADCS-ADL scores at Week 26."
                        },
                        {
                            "measure": "Clinician Interview Based Impression of Severity (CIBIC-plus)",
                            "description": "Differences between the active group in changes in CIBIC-plus scores (relative to baseline) at weeks 13 and 26 were compared with the placebo group.\n\nThe CIBIC-plus scale is based on interviews with patients and their caregivers by research physicians to ask, record and assess changes in patients' conditions. Outcomes assessed were: Caregiver Meeting-Clinical Impression Change, Subject Meeting-Clinical Impression Change, and Overall Clinical Impression Change.",
                            "timeFrame": "Change from baseline in CIBIC-plus scores at Week 26."
                        },
                        {
                            "measure": "Neuropsychiatric Inventory (NPI)",
                            "description": "Differences in changes in 12-item behavioral domain scores (relative to baseline) on the NPI scale at weeks 13 and 26 between the active group compared with placebo group.\n\nThe NPI scale is an interview conducted by the research doctor based on the patient's caregiver to ask the patient's mental and emotional changes. The questions included 12 items including delusions, hallucinations, depression, and anxiety, each of which identified the severity, frequency, and psychological stress of the caregiver.",
                            "timeFrame": "Change from baseline in NPI's 12 behavioral domain scores at week 26."
                        },
                        {
                            "measure": "Neuropsychiatric Inventory (NPI)",
                            "description": "Differences in changes in caregiver stress scores (relative to baseline) on the NPI scale at weeks 13 and 26 between the active group compared with placebo.",
                            "timeFrame": "Change from baseline in Caregiver Stress Score on the NPI Scale at Week 26."
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n1. Age 50 to 80 years old (including 50 and 80 years old), male or female;\n2. Meet the diagnostic criteria of \"likely ad dementia\" of the National Institute on aging Alzheimer's disease association (NIA-AA) (2011);\n3. The subjects are primary school graduates / graduates and above, and have the ability to complete the cognitive ability test and other tests specified in the program;\n4. Memory loss lasted for at least 6 months and tended to worsen gradually;\n5. Subjects with mild or moderate illness: 11 ≤ total score of MMSE ≤ 26;\n6. Total score of Clinical Dementia Rating Scale (CDR):\n\n   Mild dementia: CDR = 1.0; Moderate dementia: CDR = 2.0;\n7. The total score of HIS ≤ 4;\n8. The total score of Hamilton Depression Scale (HAMD 17 item version) is ≤ 10;\n9. If the subject is currently receiving an approved AD treatment, such as acetylcholinesterase inhibitors (AChEI) and/or memantine, they must have been using a stable dose for at least 4 weeks prior to baseline and maintain a stable dose throughout the study;\n10. There was no obvious positive sign in nervous system examination;\n11. Coronal scanning of head MRI in screening stage: the MTA grade of medial temporal lobe atrophy visual assessment scale is grade 1-2. If the subject can provide the head MRI film that meets the requirements within 3 month before screening, it can be used as the basis for enrollment without repeated shooting; If the researcher cannot judge whether the subject's condition has changed, the coronal MRI scan of the head before enrollment can be added;\n12. The subjects should have stable and reliable caregivers, who will take care of them at least 3 days a week and at least 4 hours a day. The caregivers will accompany the subjects to participate in the whole process of the study. Caregivers must accompany the subjects to the study visit and assist the investigator in completing the Neuropsychiatric Inventory (NPI), Alzheimer's Disease Collaborative Study-Ability of Daily Living Scale (ADCS-ADL), and Clinician Interview Based Impression of Severity (CIBIC -plus), and other scale scores;\n13. Agree to participate and sign the informed consent form by the legal guardian. Due to the subject's limited cognitive ability and other reasons, the subject's signature is allowed to be left blank, and the reason is explained. In addition, the legal guardian shall sign the reason statement, and the legal guardian shall sign the informed consent.\n\nExclusion Criteria:\n\n1. During screening, MRI examination showed significant focal lesions, fulfilling one of the following conditions:\n\n   ① There were more than 2 infarcts with diameter \\> 2 cm at any site;\n\n   ② MRI examination showed that there were infarcts with arbitrary diameter in key parts (such as thalamus, hippocampus, entorhinal cortex, paraolfactory cortex, angular gyrus, cortex and other subcortical gray matter nuclei);\n\n   ③ Fazekas scale grade of white matter lesions \\>2;\n\n   ④ There are other imaging evidences that do not support mild and moderate AD.\n2. Dementia caused by other reasons: vascular dementia, central nervous system infection, Creutzfeldt Jakob disease, Huntington's disease, Parkinson's disease, Lewy body dementia, traumatic dementia, other physical and chemical factors (such as drug poisoning, alcoholism, carbon monoxide poisoning, etc.), important physical diseases (such as hepatic encephalopathy, pulmonary encephalopathy, etc.), intracranial space occupying lesions (such as subdural hematoma, brain tumor), endocrine disorders (such as thyroid disease, parathyroid disease), and vitamin B12, folic acid deficiency or any other known cause;\n3. Have suffered from central nervous system diseases (including stroke, optic neuromyelitis, epilepsy, etc.);\n4. Subjects who were diagnosed with psychiatric disorders according to DSM-V criteria, including schizophrenia or other mental diseases, bipolar disorder, severe depression or delirium;\n5. Abnormal laboratory indexes: liver function (ALT and AST) exceeded 1.5×ULN, renal function (CR) exceeded 1.5×ULN, and creatine kinase exceeded 2×ULN;\n6. Untreated hypertensive and hypotensive subjects at screening, or hypertensive subjects with uncontrolled hypertension after treatment; subjects with good blood pressure control after treatment can be determined by the investigator to be suitable for inclusion in this study;\n7. Within 1 month of the screening visit, the subject has new or ongoing unstable or serious heart, lung, liver, kidney and hematopoietic diseases according to the judgment of the researcher, and does not meet the conditions for clinical research;\n8. Clinically, people with significant allergic reaction history, especially drug allergy history, or known allergy to this product and its excipients;\n9. Dyspepsia, esophageal reflux, gastric bleeding or peptic ulcer disease, frequent heartburn (≥ once a week) or any surgical operation that may affect drug absorption (such as partial / total gastrectomy, partial / total small bowel resection and cholecystectomy) within 6 months before screening;\n10. Alcohol or drug abusers;\n11. Human immunodeficiency virus antibody (ant HIV) and Treponema pallidum antibody (ant TP) are positive;\n12. Those who are currently using monoclonal antibody drugs for Alzheimer's disease (e.g., lecanemab, domanemab, etc.), psychotropic drugs, anti-Parkinson drugs, and opioid analgesics within 1 month before the visit;\n13. There are uncorrectable visual and auditory disorders, and the neuropsychological test and scale evaluation cannot be completed;\n14. Female subjects with positive pregnancy test or lactation and subjects unable to take effective contraceptive measures or have family planning;\n15. Participated in other clinical trials within 3 months before the screening visit;\n16. There are other situations that the researcher believes are not suitable to participate in this study.",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "50 Years",
                    "maximumAge": "80 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Jianping Jia",
                            "role": "CONTACT",
                            "phone": "0086-10",
                            "phoneExt": "83199449",
                            "email": "jjp@ccmu.edu.cn"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "China-Japan Friendship Hospital",
                            "status": "RECRUITING",
                            "city": "Chaoyang",
                            "state": "Beijing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Dantao Peng",
                                    "role": "CONTACT",
                                    "email": "pengdantao@medmail.com.cn"
                                }
                            ],
                            "geoPoint": {
                                "lat": 41.57028,
                                "lon": 120.45861
                            }
                        },
                        {
                            "facility": "Beijing Friendship Hospital, Capital Medical University",
                            "status": "RECRUITING",
                            "city": "Beijing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Haitao Li",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.9075,
                                "lon": 116.39723
                            }
                        },
                        {
                            "facility": "Xuanwu Hospital of Capital Medical University",
                            "status": "RECRUITING",
                            "city": "Beijing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Jianping Jia",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.9075,
                                "lon": 116.39723
                            }
                        }
                    ]
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D000544",
                            "term": "Alzheimer Disease"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D003704",
                            "term": "Dementia"
                        },
                        {
                            "id": "D001927",
                            "term": "Brain Diseases"
                        },
                        {
                            "id": "D002493",
                            "term": "Central Nervous System Diseases"
                        },
                        {
                            "id": "D009422",
                            "term": "Nervous System Diseases"
                        },
                        {
                            "id": "D024801",
                            "term": "Tauopathies"
                        },
                        {
                            "id": "D019636",
                            "term": "Neurodegenerative Diseases"
                        },
                        {
                            "id": "D019965",
                            "term": "Neurocognitive Disorders"
                        },
                        {
                            "id": "D001523",
                            "term": "Mental Disorders"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M3885",
                            "name": "Alzheimer Disease",
                            "asFound": "Alzheimer's Disease",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M6904",
                            "name": "Dementia",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5204",
                            "name": "Brain Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M5742",
                            "name": "Central Nervous System Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M23002",
                            "name": "Tauopathies",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21558",
                            "name": "Neurodegenerative Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21836",
                            "name": "Neurocognitive Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14473",
                            "name": "Psychotic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4815",
                            "name": "Mental Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T2192",
                            "name": "Familial Alzheimer Disease",
                            "asFound": "Alzheimer's Disease",
                            "relevance": "HIGH"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC10",
                            "name": "Nervous System Diseases"
                        },
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "M342073",
                            "name": "Ferulic acid",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T392",
                            "name": "Ferulic Acid",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "Infl",
                            "name": "Anti-Inflammatory Agents"
                        },
                        {
                            "abbrev": "ARhu",
                            "name": "Antirheumatic Agents"
                        },
                        {
                            "abbrev": "AnAg",
                            "name": "Antihypertensive Agents"
                        },
                        {
                            "abbrev": "Analg",
                            "name": "Analgesics"
                        },
                        {
                            "abbrev": "Gast",
                            "name": "Gastrointestinal Agents"
                        },
                        {
                            "abbrev": "AnCoag",
                            "name": "Anticoagulants"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        },
                        {
                            "abbrev": "Ot",
                            "name": "Other Dietary Supplements"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT04182412",
                    "orgStudyIdInfo": {
                        "id": "2019-01959"
                    },
                    "organization": {
                        "fullName": "Karolinska Institutet",
                        "class": "OTHER"
                    },
                    "briefTitle": "Abdominal Rectus Diastasis (ARD) Reconstruction",
                    "officialTitle": "Minimally Invasive Abdominal Wall Reconstruction in Symptomatic Rectus Diastasis",
                    "acronym": "ARD"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2019-06-17",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2027-12-31",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2027-12-31",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2019-11-07",
                    "studyFirstSubmitQcDate": "2019-11-28",
                    "studyFirstPostDateStruct": {
                        "date": "2019-12-02",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Anders Thorell",
                        "investigatorTitle": "Professor",
                        "investigatorAffiliation": "Karolinska Institutet"
                    },
                    "leadSponsor": {
                        "name": "Karolinska Institutet",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "The aim of this study is to investigate whether abdominal wall reconstruction through laparoscopic surgery can be recommended as a safe treatment alternative for patients with symptomatic rectus diastasis, and if this type of treatment leads to improved quality of life, trunk stability and reduced pain.",
                    "detailedDescription": "Investigate whether surgical reconstruction with laparoscopic technique can lead to improved quality of Life, trunk stability and reduced pain in patients with symptomatic rectus diastasis. The study will also compare two different laparoscopic surgery methods for abdominal wall reconstruction: narrowing of linea alba with continuous suture with or without mesh."
                },
                "conditionsModule": {
                    "conditions": [
                        "Rectus Diastasis"
                    ],
                    "keywords": [
                        "Laparoscopy",
                        "mesh reinforcement",
                        "abdominal stability"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "interventionModelDescription": "two different laparoscopic to one of techniques for abdominal wall reconstruction: narrowing of linea alba with continuous suture, with and without mesh",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "DOUBLE",
                            "maskingDescription": "The randomization process will be initiated after general anesthesia is induced and the group affiliation will be determined by opening of a sealed envelope specifying the group assignment. The information of group allocation is stored in a closed envelope kept in a locked archive until the study is completed.",
                            "whoMasked": [
                                "PARTICIPANT",
                                "INVESTIGATOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 110,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Suture",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "laparoscopic narrowing of linea alba with continuous suture",
                            "interventionNames": [
                                "Procedure: ARD"
                            ]
                        },
                        {
                            "label": "suture and mesh",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "narrowing of linea alba with continuous suture and mesh",
                            "interventionNames": [
                                "Procedure: ARD"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "PROCEDURE",
                            "name": "ARD",
                            "description": "surgical reconstruction with laparoscopic technique",
                            "armGroupLabels": [
                                "Suture",
                                "suture and mesh"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Rate of recurrence",
                            "description": "computed tomography",
                            "timeFrame": "1 year"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Visual Analog Pain Scale (VAS)",
                            "description": "Scale from 0 to 10, where 0 is no pain and 10 is the worst possible pain",
                            "timeFrame": "1 year, 3 years"
                        },
                        {
                            "measure": "Abdominal stability",
                            "description": "patient self-esteem by one question; do you feel that the instability of the abdominal wall has disappeared, yes/no/partially",
                            "timeFrame": "1 year, 3 years"
                        },
                        {
                            "measure": "SF-36 Quality of Life instrument",
                            "description": "The RAND-36 It is comprised of 36 items that assess eight health concepts: physical functioning, role limitations caused by physical health problems, role limitations caused by emotional problems, social functioning, emotional well-being, energy/fatigue, pain, and general health perceptions. Physical and mental health summary scores are also derived from the eight RAND-36 scales. Higher scores mean a better outcome.",
                            "timeFrame": "1 year, 3 years"
                        },
                        {
                            "measure": "VHPQ is a questionnaire for the assessment of pre- and postoperative pain",
                            "description": "The questionnaire comprises 20 questions The first six questions concern the level and duration of pain. The next seven questionsrelate to the impact on daily activities. The final questions deal with patient satisfaction and how physically demanding the patients regard their occupation. Pain intensity in the VHPQ is assessed using a 7-step fixed-point rating scale with steps linked to pain behavior rather than numbers or verbal descriptors of pain. Higher scores mean a worse outcome.",
                            "timeFrame": "1 year, 3 years"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Rectus diastasis ≥3 cm\n* BMI =\\<28 kg/m2\n* non smoker\n* abdominal instability,\n* abdominal wall and/or lower back pain despite physical therapy / structured physical exercise for at least 6 months\n\nExclusion Criteria:\n\n* BMI \\>28 kg/m2\n* Smoking\n* Ongoing immunosuppressive therapy\n* Current pregnancy ≥16 weeks gestational age for the last 12 months\n* Pregnant or women who wish to become pregnant\n* Previously extensive abdominal wall surgery incl hernia surgery (NOT including sectio, appendectomy, small umbilical herniae)",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Anders Thorell, Professor",
                            "role": "CONTACT",
                            "phone": "+46 8 714 6541",
                            "email": "anders.thorell@erstadiakoni.se"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Anders Thorell, Professor",
                            "affiliation": "Karolinska Institutet",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Karolinska Institutet, Ersta Hospital",
                            "status": "RECRUITING",
                            "city": "Stockholm",
                            "state": "Region Stockholm",
                            "zip": "SE-116 91",
                            "country": "Sweden",
                            "contacts": [
                                {
                                    "name": "Anders Thorell, professor",
                                    "role": "CONTACT",
                                    "phone": "+46 (0) 8 7146541",
                                    "phoneExt": "6541",
                                    "email": "anders.thorell@erstadiakoni.se"
                                },
                                {
                                    "name": "Anders Thorell, Ass. Prof.",
                                    "role": "PRINCIPAL_INVESTIGATOR"
                                }
                            ],
                            "geoPoint": {
                                "lat": 59.33258,
                                "lon": 18.0649
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D000070630",
                            "term": "Diastasis, Muscle"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D004204",
                            "term": "Joint Dislocations"
                        },
                        {
                            "id": "D007592",
                            "term": "Joint Diseases"
                        },
                        {
                            "id": "D009140",
                            "term": "Musculoskeletal Diseases"
                        },
                        {
                            "id": "D014947",
                            "term": "Wounds and Injuries"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M618",
                            "name": "Diastasis, Muscle",
                            "asFound": "Rectus Diastasis",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M7385",
                            "name": "Joint Dislocations",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10621",
                            "name": "Joint Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12097",
                            "name": "Musculoskeletal Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17685",
                            "name": "Wounds and Injuries",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC05",
                            "name": "Musculoskeletal Diseases"
                        },
                        {
                            "abbrev": "BC26",
                            "name": "Wounds and Injuries"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT04690946",
                    "orgStudyIdInfo": {
                        "id": "IPR"
                    },
                    "organization": {
                        "fullName": "Institutt for Psykologisk Radgivning",
                        "class": "OTHER"
                    },
                    "briefTitle": "Comparing Effect and Change Processes in Cognitive Behavioral Therapy and Emotion-Focused Therapy for Depression",
                    "officialTitle": "Randomized Controlled Study Comparing the Therapeutic Effect and Change Processes in Cognitive Behavioral Therapy and Emotion-Focused Therapy for Depression"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "ACTIVE_NOT_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2021-01-20",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2024-07-30",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2025-03-30",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2020-12-16",
                    "studyFirstSubmitQcDate": "2020-12-27",
                    "studyFirstPostDateStruct": {
                        "date": "2020-12-31",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Institutt for Psykologisk Radgivning",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "University of Bergen",
                            "class": "OTHER"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "Depression is a common mental illness which is costly for both society and for those affected. There is a need for effective treatments of depression and there is a need to make sure that the treatments that are given are based on scientific findings. In this study the investigators want to examine and compare two common treatment models for depression - Cognitive Behavioral Therapy and Emotion-Focused Therapy. The investigators want to investigate what characterizes these treatments when they are successful, and seek to better understand what it is like for patients to receive these treatments. Also, the investigators will investigate the experience of patients who abruptly discontinue treatment. To investigate these questions, self-report measures, interviews and analysis of session recordings will be used.",
                    "detailedDescription": "Depression is a widespread mental disorder which can result in severe impairment and reduced quality of life for those affected. Cognitive behavioral therapy (CBT) is the approach with strongest empirical support, and is often recommended as treatment for depression, as in the NICE Guidelines for Depression from 2009. However, research indicates that not all patients respond to CBT, indicating a need to expand the range of available evidence-based psychotherapies, and mapping the mechanisms of change in existing treatments.\n\nEmotion focused therapy (EFT) is one promising treatment for depression with empirical support for its efficacy. A previous study found equal outcome in CBT and Process-Experiential treatment/EFT for depression, but more studies are needed to replicate these findings across cultural contexts. The main aim of this study is to investigate whether there are significant differences in the therapeutic effect of EFT compared to that of CBT for patients with moderate and major depressive disorder in a Norwegian outpatient setting.\n\nAlthough several psychotherapeutic approaches have shown efficacy in the treatment of depression, no psychotherapeutic interventions is beneficial for all patients. There is a need for research that investigates what treatments works for whom, based on patient characteristics and preferences. The present study will investigate whether patient characteristics moderate treatment outcome, both within and between treatment conditions. In addition, qualitative interviews will be conducted to get a deeper understanding of what clients find helpful and challenging within the CBT and EFT condition, and to explore the experience of patients who drop-out of the treatment process.\n\nIn order to further develop psychotherapeutic treatments and increase their effectiveness, there is a need to identify processes that are related to good and poor outcome. Process-outcome studies are commonly used for this purpose. The present study will investigate and compare characteristics of psychotherapy processes in both the CBT and EFT conditions and how these are related to outcome.\n\nStudy design and Method\n\nThe study will be conducted as a randomized controlled trial (RCT) in order to compare the efficacy of EFT to CBT. RCT's are considered the gold standard for efficacy studies. Participants will be recruited from the Norwegian mental health program \"Return to work\", a publicly funded treatment program where patients with common mental health issues receives outpatient psychotherapeutic treatment to reduce and prevent sick leave.\n\nThe present study will address the following research hypothesis and questions:\n\n1. EFT and CBT will not result in significantly different outcome in the treatment of patients with moderate and major depressive disorder.\n2. Patient characteristics (severity of depression, adverse childhood experiences and clients' initial ability to make sense of their experience) will moderate treatment outcome for both conditions.\n3. Will therapeutic processes (therapeutic alliance, therapist empathy, clients' ability to make sense of their experience and emotional processing) mediate treatment outcome equally for both conditions?\n4. What do patients in both conditions describe as helpful and unhelpful aspects of treatment?\n5. How do patients in both conditions describe their own change or lack or change after treatment?\n6. How do patients that choose to drop out of treatment describe the processes leading to that decision?"
                },
                "conditionsModule": {
                    "conditions": [
                        "Depression"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "interventionModelDescription": "Randomized Clinical Trial",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "DOUBLE",
                            "whoMasked": [
                                "PARTICIPANT",
                                "INVESTIGATOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 112,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Cognitive Behavioral Therapy",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "14-18 sessions of psychotherapy according to principles of Cognitive Behavioral Therapy",
                            "interventionNames": [
                                "Behavioral: Cognitive Behavioral Therapy"
                            ]
                        },
                        {
                            "label": "Emotion-Focused Therapy",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "14-18 sessions of psychotherapy according to principles of Emotion Focused Therapy",
                            "interventionNames": [
                                "Behavioral: Emotion-Focused Therapy"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BEHAVIORAL",
                            "name": "Cognitive Behavioral Therapy",
                            "description": "14-18 sessions of CBT",
                            "armGroupLabels": [
                                "Cognitive Behavioral Therapy"
                            ],
                            "otherNames": [
                                "CBT"
                            ]
                        },
                        {
                            "type": "BEHAVIORAL",
                            "name": "Emotion-Focused Therapy",
                            "description": "14-18 sessions of EFT",
                            "armGroupLabels": [
                                "Emotion-Focused Therapy"
                            ],
                            "otherNames": [
                                "EFT"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Change in Beck Depression Inventory from session to session",
                            "description": "Self-report measure of depressive symptoms, ranging from minimum 0 and maximum 63. Higher scores suggests worse outcome.",
                            "timeFrame": "1 week before treatment startup, 1 day after each therapy session, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Change in Beck Anxiety Inventory",
                            "description": "Self-report measure of anxiety symptoms, ranging from minimum 0 and maximum 63. Higher scores suggests worse outcome.",
                            "timeFrame": "1 week before treatment startup, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in Repetitive Eating Questionnaire",
                            "description": "Self-report measure of symptoms related to eating disorders, average scores, minimum 0, maximum 6, higher score indicates worse outcome.",
                            "timeFrame": "1 week before treatment startup, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in Inventory of Interpersonal problems",
                            "description": "Self-report measure of interpersonal difficulties, average scores minimum 0, maximum 4. Higher score suggests worse outcome.",
                            "timeFrame": "1 week before treatment startup, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in The Acceptance and Action Questionnaire from session to session",
                            "description": "Self-report measure of psychological flexibility, average scores minimum 1, maximum 7. Higher score suggests worse outcome.",
                            "timeFrame": "1 week before treatment startup, 1 day after each therapy session, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in Emotion Approach Coping Scale",
                            "description": "Self-report measure of emotional processing ability, average scores minimum 1, maximum 4. Higher score suggests better outcome.",
                            "timeFrame": "1 week before treatment startup, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in Penn State Worry Questionaire",
                            "description": "Self-report measure of rumination and cognitive processing, total scores minimum 16, maximum 80. Higher score suggests worse outcome.",
                            "timeFrame": "1 week before treatment startup, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in Self-Compassion Scale",
                            "description": "Self-report measure of self-relating, average scores, minimum 1, maximum 5, higher scores suggests better outcome.",
                            "timeFrame": "1 week before treatment startup, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in Quality of life questionnaire",
                            "description": "Self-report measure of quality of life, average scores, minimum 1, maximum 5, higher scores indicate better outcome.",
                            "timeFrame": "1 week before treatment startup, within 1 week after treatment, 3 month follow up, 6 month follow up, 12 months follow up"
                        },
                        {
                            "measure": "Change in Working Alliance Inventory - short version",
                            "description": "Self report measure on experience of therapeutic alliance, average scores, minimum 1, maximum 7, higher scores suggests better outcome.",
                            "timeFrame": "1 day after 1st through 14th therapy session."
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n- Moderate or major depressive episode as primary diagnosis\n\nExclusion Criteria:\n\n* Serious mental illness (schizophrenia, severe bipolar disorder, recent or current psychotic episode) or intellectual disability.\n* Severe alcohol or drug abuse, last 12 months.\n* Suicidality last 6 months\n* Severe medical issues\n* If the participant is on antidepressive medication, the dosage must have been stable for more than 4 weeks, and the participant must consent to staying on the same dosage for the duration of the treatment.\n* The participant is currently in another treatment for depression",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "Jan Reidar Stiegler, PhD",
                            "affiliation": "Institute for Psychological Counselling",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Institutt for Psykologisk rådgivning",
                            "city": "Bergen",
                            "zip": "5012",
                            "country": "Norway",
                            "geoPoint": {
                                "lat": 60.39299,
                                "lon": 5.32415
                            }
                        }
                    ]
                },
                "referencesModule": {
                    "references": [
                        {
                            "pmid": "20063907",
                            "type": "BACKGROUND",
                            "citation": "Dimidjian S, Hollon SD. How would we know if psychotherapy were harmful? Am Psychol. 2010 Jan;65(1):21-33. doi: 10.1037/a0017299."
                        },
                        {
                            "pmid": "19583884",
                            "type": "BACKGROUND",
                            "citation": "Blatt SJ, Luyten P. A structural-developmental psychodynamic approach to psychopathology: two polarities of experience across the life span. Dev Psychopathol. 2009 Summer;21(3):793-814. doi: 10.1017/S0954579409000431."
                        },
                        {
                            "pmid": "20099202",
                            "type": "BACKGROUND",
                            "citation": "Elliott R. Psychotherapy change process research: realizing the promise. Psychother Res. 2010 Mar;20(2):123-35. doi: 10.1080/10503300903470743."
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "Goldman, R. N., Greenberg, L. S., & Angus, L. (2006). The effects of adding emotion-focused interventions to the client-centered relationship conditions in the treatment of depression. Psychotherapy Research, 16(5), 537-549."
                        },
                        {
                            "pmid": "12924682",
                            "type": "BACKGROUND",
                            "citation": "Watson JC, Gordon LB, Stermac L, Kalogerakos F, Steckley P. Comparing the effectiveness of process-experiential with cognitive-behavioral psychotherapy in the treatment of depression. J Consult Clin Psychol. 2003 Aug;71(4):773-81. doi: 10.1037/0022-006x.71.4.773."
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "Greenberg, L & Watson, J. (1998). Experiential Therapy of Depression: Differential Effects of ClientCentered Relationship Conditions and Process Experiential Interventions, Psychotherapy Research, 8:2, 210-224."
                        },
                        {
                            "pmid": "19034715",
                            "type": "BACKGROUND",
                            "citation": "Kazdin AE. Understanding how and why psychotherapy leads to change. Psychother Res. 2009 Jul;19(4-5):418-28. doi: 10.1080/10503300802448899."
                        },
                        {
                            "pmid": "22082384",
                            "type": "BACKGROUND",
                            "citation": "Kazdin AE. Evidence-based treatment research: Advances, limitations, and next steps. Am Psychol. 2011 Nov;66(8):685-698. doi: 10.1037/a0024975."
                        },
                        {
                            "pmid": "12642531",
                            "type": "BACKGROUND",
                            "citation": "Kendall JM. Designing a research project: randomised controlled trials and their principles. Emerg Med J. 2003 Mar;20(2):164-8. doi: 10.1136/emj.20.2.164. No abstract available."
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "Lambert, M. J. (2011). What have we learned about treatment failure in empirically supported treatments? Some suggestions for practice. Cognitive and Behavioral Practice, 18(3), 413-420."
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "What have we learned about treatment failure in empirically supported treatments"
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "NICE (2009a). Depression: Treatment and Management of Depression in Adults. Clinical Guideline 90. London: National Institute for Health and Clinical Excellence. Available at www.nice.org.uk"
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "Nilsson, T., Svensson, M., Sandell, R. & Clinton, D. (2007). Patients' experiences of change in cognitive-behavioral therapy and psychodynamic therapy: a qualitative comparative study. Psychotherapy Research, 17:5, 553-566."
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "Rice, L. N., & Greenberg, L. S. (Eds.). (1984). Patterns of change: Intensive analysis of psychotherapy process. Guilford Press."
                        },
                        {
                            "type": "BACKGROUND",
                            "citation": "Roth, A & Fonagy, P (1996) What works for whom? New York: Guilford Press"
                        },
                        {
                            "pmid": "29466928",
                            "type": "BACKGROUND",
                            "citation": "Watson JC. Mapping patterns of change in emotion-focused psychotherapy: Implications for theory, research, practice, and training. Psychother Res. 2018 May;28(3):389-405. doi: 10.1080/10503307.2018.1435920. Epub 2018 Feb 21."
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "documentSection": {
                "largeDocumentModule": {
                    "largeDocs": [
                        {
                            "typeAbbrev": "Prot",
                            "hasProtocol": true,
                            "hasSap": false,
                            "hasIcf": false,
                            "label": "Study Protocol",
                            "date": "2021-02-09",
                            "uploadDate": "2021-02-12T05:43",
                            "filename": "Prot_001.pdf",
                            "size": 216688
                        }
                    ]
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D003863",
                            "term": "Depression"
                        },
                        {
                            "id": "D003866",
                            "term": "Depressive Disorder"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D001526",
                            "term": "Behavioral Symptoms"
                        },
                        {
                            "id": "D019964",
                            "term": "Mood Disorders"
                        },
                        {
                            "id": "D001523",
                            "term": "Mental Disorders"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M7058",
                            "name": "Depression",
                            "asFound": "Depression",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M7061",
                            "name": "Depressive Disorder",
                            "asFound": "Depression",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4818",
                            "name": "Behavioral Symptoms",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21835",
                            "name": "Mood Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14473",
                            "name": "Psychotic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4815",
                            "name": "Mental Disorders",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                }
            },
            "hasResults": false
        }
    ],
    "nextPageToken": "NF0g5JGGlfUgxAI"
}