{
    "studies": [
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT04705896",
                    "orgStudyIdInfo": {
                        "id": "CRF1819"
                    },
                    "organization": {
                        "fullName": "Ottawa Hospital Research Institute",
                        "class": "OTHER"
                    },
                    "briefTitle": "Albumin to Enhance Recovery After Acute Kidney Injury",
                    "officialTitle": "Albumin to Enhance Recovery After Acute Kidney Injury: a Multi-Centre, Randomized, Controlled Trial",
                    "acronym": "ALTER-AKI"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2023-11-02",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-08-28",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2025-10-23",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2021-01-07",
                    "studyFirstSubmitQcDate": "2021-01-09",
                    "studyFirstPostDateStruct": {
                        "date": "2021-01-12",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Edward Clark",
                        "investigatorTitle": "Principal Investigator",
                        "investigatorAffiliation": "Ottawa Hospital Research Institute"
                    },
                    "leadSponsor": {
                        "name": "Ottawa Hospital Research Institute",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "The Physicians' Services Incorporated Foundation",
                            "class": "OTHER"
                        },
                        {
                            "name": "The Kidney Foundation of Canada",
                            "class": "OTHER"
                        },
                        {
                            "name": "The Ottawa Hospital Academic Medical Organization (TOHAMO) Innovation Fund Grant.",
                            "class": "UNKNOWN"
                        },
                        {
                            "name": "Canadian Institutes of Health Research (CIHR)",
                            "class": "OTHER_GOV"
                        },
                        {
                            "name": "Canadian Blood Services",
                            "class": "OTHER"
                        },
                        {
                            "name": "Héma-Québec",
                            "class": "UNKNOWN"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": true,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "Study objectives:\n\nTo determine whether, in critically ill patients with Acute Kidney Injury requiring renal replacement therapy (AKI-RRT), randomization to receive intravenous hyperoncotic albumin 20-25% (100 mL X two doses) compared to control/placebo normal saline boluses (100 mL X two doses) given during RRT sessions, leads to:\n\n1. An increase in organ support-free days (primary outcome) at 28 days following randomization; and\n2. An increase in RRT-free days (principal secondary outcome) at 28 days following randomization.",
                    "detailedDescription": "Background: Severe Acute Kidney Injury that necessitates renal replacement therapy (AKI-RRT) is a frequent complication of critical illness and portends severe outcomes: high morbidity, an approximately 50% risk of in-hospital death, and increased healthcare resource utilization. Although life-saving when needed, RRT itself may contribute to the poor outcomes associated with AKI-RRT. Since RRT treatments frequently cause hypotension, repeated episodes of kidney and other organ ischemia may occur during RRT. Hypotension during RRT is often triggered by fluid removal. At the same time, there is some evidence that more aggressive ultrafiltration could be beneficial in AKI-RRT.\n\nAlbumin is a protein that is the primary contributor to the colloid oncotic pressure maintaining the effective circulating volume (ECV) during RRT. Critically ill patients with AKI-RRT are nearly always hypoalbuminemic. Despite its high cost and limited evidence to support the practice, intravenous hyperoncotic albumin is commonly administered to patients with AKI-RRT in an effort to boost the colloid oncotic pressure and maintain the blood pressure while simultaneously facilitating fluid removal\n\nObjective:\n\nThis proposed trial is intended to provide definitive evidence as to the efficacy of a frequently used and expensive intervention to promote hemodynamic stability and augment ultrafiltration during RRT in critically ill patients\n\nDesign: A randomized controlled trial with two parallel arms. Setting: The mixed medical-surgical intensive care units of five Canadian tertiary care hospitals with plans to expand to include other centres across Canada and internationally.\n\nStudy Population: 856 patients admitted to the Intensive Care Unit (ICU) with AKI requiring treatment with RRT .\n\nIntervention: Participants will be randomized 1:1 to receive either albumin (20-25%) boluses or normal saline placebo boluses at the start and halfway through RRT sessions in ICU, during their RRT treatments to a maximum of 14 days."
                },
                "conditionsModule": {
                    "conditions": [
                        "Acute Kidney Injury",
                        "Renal Replacement Therapy",
                        "Hypotension",
                        "Critical Illness"
                    ],
                    "keywords": [
                        "Albumin",
                        "Normal Saline",
                        "Dialysis",
                        "Intensive Care Unit"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE4"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "interventionModelDescription": "A randomized controlled trial with two parallel arms 1:1",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "QUADRUPLE",
                            "maskingDescription": "Blood Banks at participating sites prepare intravenous hyperoncotic albumin and normal saline (control) in identical infusion mini-bags. Opaque bags and intravenous tubing covers will be used to maintain blinding as much as possible.\n\nThe packaging for normal saline and 25% albumin will be identical (mini-bags) and be covered. The intravenous tubing will have an opaque sleeve to mask any colour discrepancy in the 2 product",
                            "whoMasked": [
                                "PARTICIPANT",
                                "CARE_PROVIDER",
                                "INVESTIGATOR",
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 856,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "20-25% Albumin fluid",
                            "type": "ACTIVE_COMPARATOR",
                            "description": "100 mL 20-25% Albumin fluid at the initiation of continuous renal replacement therapy (CRRT), prolonged intermittent renal replacement therapy (PIRRT), or intermittent hemodialysis (IHD) and another 100 mL 20-25% Albumin fluid and halfway through RRT sessions in ICU.",
                            "interventionNames": [
                                "Biological: 20-25% Albumin fluid (100 mL)"
                            ]
                        },
                        {
                            "label": "Normal Saline",
                            "type": "PLACEBO_COMPARATOR",
                            "description": "100 mL at the initiation of CRRT, SLED or IHD and another 100 mL 0.9% Normal Saline halfway through RRT sessions in ICU.",
                            "interventionNames": [
                                "Other: 0.9% Normal Saline (100 mL)"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BIOLOGICAL",
                            "name": "20-25% Albumin fluid (100 mL)",
                            "description": "Participants will be randomized to receive albumin (20-25%) during their RRT sessions (either CRRT, SLED or IHD) in ICU. Once randomized the same fluid will be given for all subsequent RRT sessions for up to 14 days in ICU.\n\nRRT sessions will be determined as per the treating physician. Boluses will be given at the start of, and halfway through, RRT sessions (i.e. for SLED sessions, at 0 and 4 hours; for IHD sessions, at 0 and 2 hours).",
                            "armGroupLabels": [
                                "20-25% Albumin fluid"
                            ]
                        },
                        {
                            "type": "OTHER",
                            "name": "0.9% Normal Saline (100 mL)",
                            "description": "Participants will be randomized to receive normal saline 100 mL boluses during their RRT sessions (either CRRT, SLED or IHD) in ICU. Once randomized the same fluid will be given for all subsequent RRT sessions for up to 14 days in ICU.\n\nRRT sessions will be determined as per the treating physician. Boluses will be given at the start of, and halfway through, RRT sessions (e.g. for 8 hour SLED sessions, at 0 and 4 hours; for 4 hour IHD sessions, at 0 and 2 hours; for CRRT, after starting/randomization then every 12 hours while continuing on CRRT).",
                            "armGroupLabels": [
                                "Normal Saline"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Organ-support-free days (OSFD)",
                            "description": "Organ support-free days are defined as days that are both: 1) vasoactive therapy-free; AND 2) mechanical ventilation-free (including NIMV). For patients who die within 28 days following randomization, organ support-free days are counted as -1. An OSFD will be defined as the receipt of \\< 2 hours of any vasoactive therapy provided by continuous infusion AND the receipt of \\< 2 hours of either invasive or non-invasive mechanical ventilation, within a 24-hour period.",
                            "timeFrame": "28 days following randomization"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "RRT-free days through day 28",
                            "description": "For each patient, one point will be given for each calendar day that a patient was free of RRT. For patients who die within 28 days following randomization, RRT-free days are counted as -1.\n\nAn RRT-free day will be defined as a 24-period in which \\< 2hours of CRRT was received within a 24-hour period and no intermittent RRT sessions were started during the 24-hour period.",
                            "timeFrame": "Through day 28"
                        },
                        {
                            "measure": "Vasoactive therapy free days",
                            "description": "For patients who die within 28 days following initiation of randomization, vasoactive therapy-free days are counted as -1.\n\nVasoactive therapy-free days will be defined as receipt of \\< 2 hours of any vasoactive therapy provided by continuous infusion within a 24-hour period",
                            "timeFrame": "Through day 28"
                        },
                        {
                            "measure": "Mechanical ventilation-free days",
                            "description": "For patients who die within 28 days following initiation of randomization, mechanical ventilation-free days are counted as -1.\n\nMechanical ventilation-free days will be defined as receipt of \\< 2 hours of either invasive or non-invasive ventilation during a 24-hour period. Invasive mechanical ventilation is that provided via endotracheal tube (including tracheostomy). Noninvasive ventilation will be counted when more than 5 cm H2O of continuous positive airway pressure and more than 5 cm H2O of pressure support when deployed to avoid intubation. Other uses of noninvasive ventilation (eg, chronic nighttime use for chronic obstructive pulmonary disease) will not be counted.",
                            "timeFrame": "Though day 28."
                        },
                        {
                            "measure": "ICU free days",
                            "description": "For patients who die within 28 days following initiation of randomization, ICU-free days are counted as being -1.\n\nICU-free days will be defined as admission to an ICU for \\< 2 hours within a 24-hour period",
                            "timeFrame": "Through 28 days"
                        },
                        {
                            "measure": "Number of participants with death in ICU",
                            "description": "Mortality within 28 days since randomization",
                            "timeFrame": "Through 28 days"
                        },
                        {
                            "measure": "Number of participants with all-cause mortality at 28 days",
                            "description": "Mortality within 28 days since randomization",
                            "timeFrame": "Through 28 days"
                        },
                        {
                            "measure": "Number of participants with all-cause mortality at 90 days",
                            "description": "Mortality within 90 days since randomization.",
                            "timeFrame": "Through 90 days."
                        },
                        {
                            "measure": "Number of participants with death in ICU, at 28 days, and in-hospital",
                            "description": "Days from randomization to death in ICU, at 28 days or in-hospital",
                            "timeFrame": "Through 90 days"
                        },
                        {
                            "measure": "Number of participants with RRT dependence at 90 days among surviving patients",
                            "description": "Defined by the receipt of any form of RRT within +/- 14 days of the 90-day time point following randomization for those alive at 90-days following randomization",
                            "timeFrame": "Through 90 days."
                        },
                        {
                            "measure": "Number of participants with composite of death or RRT dependence at 90 days",
                            "description": "Defined as death within 90-days following randomization or the receipt of any form of RRT within +/- 14 days of the 90-day time point following randomization",
                            "timeFrame": "Through 90 days."
                        },
                        {
                            "measure": "eGFR will be evaluated in all patients alive at Day 90",
                            "description": "Serum creatinine will be drawn at day 90 (or as close as possible to day 90) and not beyond 132 days after randomization (i.e. we will accept a serum creatinine from Day 90 minus 14 days to Day 90 plus 42 days). eGFR will be derived from the CKD-EPI Creatinine (2021) equation that excludes the race-based coefficient and expressed in mL/min/1.73 m2",
                            "timeFrame": "At 90 days"
                        },
                        {
                            "measure": "Major adverse kidney outcomes, defined as death, RRT dependence, or sustained reduction in kidney function (defined as eGFR < 75% baseline eGFR) at 90 days.",
                            "description": "eGFR will be derived from the CKD-EPI Creatinine (2021) equation that excludes the race-based coefficient69 and expressed in mL/min/1.73 m2",
                            "timeFrame": "Through 90 days"
                        },
                        {
                            "measure": "Hospitalization-free days",
                            "description": "Defined as a 24-hour period completely free of an inpatient hospitalization.",
                            "timeFrame": "Through 90 days."
                        },
                        {
                            "measure": "EuroQoL EQ-5D-5L which includes a descriptive system (scored from 5 (worst) to 25 (best)) and a visual analogue scale (scored from 0 (worst) to 100 (best)) at day 90.",
                            "description": "Survivors at 90 days will be contacted and evaluated using the EQ-5D-5L which is a measure of health-related quality of life and patient utility",
                            "timeFrame": "At 90 days"
                        },
                        {
                            "measure": "Occurrence of RRT-associated hypotension (for every RRT session in ICU after randomization)",
                            "description": "Defined as: a drop in blood pressure during RRT requiring initiation or increase in dose of a vasopressor during RRT session or premature discontinuation of RRT session due to hypotension",
                            "timeFrame": "Through 14 days"
                        },
                        {
                            "measure": "Daily fluid balance after randomization up until ICU discharge or day 14, whichever comes first",
                            "description": "Daily net fluid will be calculated based on the medical chart",
                            "timeFrame": "Day 14 or ICU discharge"
                        },
                        {
                            "measure": "Difference between ordered and achieved ultrafiltration for all intermittent HD / SLED treatments will be determined according to the medical record up until ICU discharge or day 14, whichever comes first",
                            "description": "volume will be determined according to the medical record",
                            "timeFrame": "Day 14 or ICU discharge"
                        },
                        {
                            "measure": "Daily Sequential Organ Failure Assessment score (SOFA) score after enrollment up until ICU discharge or day 14, whichever comes first",
                            "description": "The renal component of the SOFA score will be calculated on the basis of urine output only (as all participants will receive RRT and this impacts the creatinine value).\n\nThe GCS score will not be used for the total score (GCS score is difficult is accurately determine in an intubated and sedated participant)",
                            "timeFrame": "Day 14 or ICU discharge"
                        },
                        {
                            "measure": "Health Care Costs",
                            "description": "An economic evaluation will include the cost of the intervention and control will be assessed using a micro-costing approach,1plus any implications on length of stay, safety events associated with the intervention and/or control, and the costs associated with RRT-dependence up to 365 days following randomizationTo measure these impacts, we will assess hospital and ICU use, physician claims, and subsequent outpatient claims for RRT for all patients within the trial. Consistent with usual practice within a multi-centre clinical trial, valuation of costs will be done for the subset of all patients enrolled within the province of Ontario, Canada (extrapolated based on all patients in the trial) using administrative costing data available from the Institute for Clinical Evaluative Sciences (IC/ES).",
                            "timeFrame": "Through 365 days."
                        },
                        {
                            "measure": "Number of alive participants with RRT-dependence at 365 days",
                            "description": "defined by the patient having a kidney transplant or receipt of any form of RRT within 14 days before or after the 365-days post-randomization time-point",
                            "timeFrame": "Through 365 days"
                        },
                        {
                            "measure": "Number of participants with all-cause mortality at 365 days",
                            "description": "Mortality within 365 days since randomization.",
                            "timeFrame": "Through 365 days"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Age ≥18 years old;\n* Admission to a critical care unit/intensive care unit (ICU) for \\> 24 hours;\n* Receiving vasoactive therapy AND/OR undergoing mechanical ventilation (including non-invasive mechanical ventilation (NIMV));\n* Immediate initiation of RRT for management of AKI is planned OR additional RRT sessions are imminently planned for patients who already received RRT during their ICU admission;\n\nExclusion Criteria:\n\n* Initiation of RRT for reasons other than AKI (e.g. drug intoxication, hypothermia) ;\n* Known pre-hospitalization end-stage kidney disease;\n* Kidney transplant within the past 365 days;\n* Presence or clinical suspicion of renal obstruction, rapidly progressive glomerulonephritis, vasculitis, thrombotic microangiopathy or acute interstitial nephritis;\n* Advanced cirrhosis (Child Pugh class C \\[score 10-15\\]), spontaneous bacterial peritonitis or hepatorenal syndrome;\n* Acute peritoneal dialysis used as the initial RRT modality;\n* Contraindications to albumin:\n\n  1. Admitted with traumatic brain injury\n  2. Increased intra-cranial pressure in those with intra-cranial pressure monitoring\n  3. Prior history of anaphylaxis to intravenous albumin\n  4. Contraindication or known objection to albumin/blood product transfusions\n* Already received 2 or more RRT sessions during ICU admission.\n* Limitations of medical therapy precluding RRT/mechanical ventilation/vasoactive medications or plan to transition to palliation",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Edward G Clark, MD MSc FRCPC",
                            "role": "CONTACT",
                            "phone": "613-737-8899",
                            "phoneExt": "82569",
                            "email": "edclark@toh.ca"
                        },
                        {
                            "name": "Irene Watpool, RN BScN",
                            "role": "CONTACT",
                            "phone": "613-737-8724",
                            "email": "iwatpool@ohri.ca"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Edward G Clark, MD MSc FRCPC",
                            "affiliation": "Ottawa Hospital Research Institute",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Kingston General Hospital",
                            "status": "RECRUITING",
                            "city": "Kingston",
                            "state": "Ontario",
                            "zip": "K7L 2V7",
                            "country": "Canada",
                            "contacts": [
                                {
                                    "name": "Samuel A Silver, MD MSc FRCPC",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 44.22976,
                                "lon": -76.48101
                            }
                        },
                        {
                            "facility": "Sunnybrook Health Sciences Centre",
                            "status": "NOT_YET_RECRUITING",
                            "city": "North York",
                            "state": "Ontario",
                            "zip": "M4N 3M5",
                            "country": "Canada",
                            "contacts": [
                                {
                                    "name": "Neill Adhikari, MD",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 43.76681,
                                "lon": -79.4163
                            }
                        },
                        {
                            "facility": "The Ottawa Hospital",
                            "status": "RECRUITING",
                            "city": "Ottawa",
                            "state": "Ontario",
                            "zip": "K1H 8L6",
                            "country": "Canada",
                            "contacts": [
                                {
                                    "name": "Irene Watpool, RN BScN",
                                    "role": "CONTACT",
                                    "phone": "613-737-8724",
                                    "email": "iwatpool@ohri.ca"
                                },
                                {
                                    "name": "Heather Langlois, BSc",
                                    "role": "CONTACT",
                                    "phone": "613-737-8899",
                                    "phoneExt": "72998",
                                    "email": "hlanglois@ohri.ca"
                                },
                                {
                                    "name": "Edward G Clark, MD MSc FRCPC",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 45.41117,
                                "lon": -75.69812
                            }
                        },
                        {
                            "facility": "University of Ottawa Heart Institute",
                            "status": "RECRUITING",
                            "city": "Ottawa",
                            "state": "Ontario",
                            "zip": "K1Y 4W7",
                            "country": "Canada",
                            "contacts": [
                                {
                                    "name": "Rebecca Mathew, MD FRCPC",
                                    "role": "CONTACT"
                                },
                                {
                                    "name": "Bernard McDonald, PhD MD FRCPC",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 45.41117,
                                "lon": -75.69812
                            }
                        },
                        {
                            "facility": "Niagara Health System",
                            "status": "RECRUITING",
                            "city": "St. Catharines",
                            "state": "Ontario",
                            "zip": "L2S0A9",
                            "country": "Canada",
                            "contacts": [
                                {
                                    "name": "Jennifer Tsang, MD, PhD",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 43.17126,
                                "lon": -79.24267
                            }
                        },
                        {
                            "facility": "St. Michael's Hospital",
                            "status": "NOT_YET_RECRUITING",
                            "city": "Toronto",
                            "state": "Ontario",
                            "zip": "M5B 1W8",
                            "country": "Canada",
                            "contacts": [
                                {
                                    "name": "Ron Wald, MDCM MPH",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 43.70011,
                                "lon": -79.4163
                            }
                        },
                        {
                            "facility": "Lakeridge Health",
                            "status": "NOT_YET_RECRUITING",
                            "city": "Whitby",
                            "state": "Ontario",
                            "zip": "L1N 6K9",
                            "country": "Canada",
                            "contacts": [
                                {
                                    "name": "Shannon Fernando, MD",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 43.88342,
                                "lon": -78.93287
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "YES",
                    "description": "De-identified individual participant data collected during the ALTER-AKI trial will be shared with researchers who provide a detailed and methodologically sound proposal, with specific aims. Data sharing will be for the purposes of medical research, with specific data elements provided to answer the research questions in the proposal, and under the auspices of the consent under which the data were originally gathered",
                    "infoTypes": [
                        "STUDY_PROTOCOL",
                        "SAP"
                    ],
                    "timeFrame": "Data availability will commence 6 months after the publication of the primary and secondary analyses, with no anticipated end date",
                    "accessCriteria": "Qualified researchers will need to sign a data sharing and access agreement and will need to confirm that data will only be used for the agreed upon purpose for which data access was granted. The decision to grant access will be made by the trial co-principal investigators, with involvement of the trial steering committee as needed. Proposals to access ALTER-AKI data should be directed to the trial principal investigator via email: Edward Clark--edclark@toh.ca. Costs of preparing and providing partial datasets will be charged to requesting investigators"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D058186",
                            "term": "Acute Kidney Injury"
                        },
                        {
                            "id": "D007022",
                            "term": "Hypotension"
                        },
                        {
                            "id": "D016638",
                            "term": "Critical Illness"
                        },
                        {
                            "id": "D014947",
                            "term": "Wounds and Injuries"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D051437",
                            "term": "Renal Insufficiency"
                        },
                        {
                            "id": "D007674",
                            "term": "Kidney Diseases"
                        },
                        {
                            "id": "D014570",
                            "term": "Urologic Diseases"
                        },
                        {
                            "id": "D052776",
                            "term": "Female Urogenital Diseases"
                        },
                        {
                            "id": "D005261",
                            "term": "Female Urogenital Diseases and Pregnancy Complications"
                        },
                        {
                            "id": "D000091642",
                            "term": "Urogenital Diseases"
                        },
                        {
                            "id": "D052801",
                            "term": "Male Urogenital Diseases"
                        },
                        {
                            "id": "D014652",
                            "term": "Vascular Diseases"
                        },
                        {
                            "id": "D002318",
                            "term": "Cardiovascular Diseases"
                        },
                        {
                            "id": "D020969",
                            "term": "Disease Attributes"
                        },
                        {
                            "id": "D010335",
                            "term": "Pathologic Processes"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M19010",
                            "name": "Critical Illness",
                            "asFound": "Critical Illness",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M28998",
                            "name": "Acute Kidney Injury",
                            "asFound": "Acute Kidney Injury",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M10072",
                            "name": "Hypotension",
                            "asFound": "Hypotension",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M17685",
                            "name": "Wounds and Injuries",
                            "asFound": "Injury",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M26718",
                            "name": "Renal Insufficiency",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10698",
                            "name": "Kidney Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17319",
                            "name": "Urologic Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2875",
                            "name": "Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M27093",
                            "name": "Female Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14127",
                            "name": "Pregnancy Complications",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8399",
                            "name": "Female Urogenital Diseases and Pregnancy Complications",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M27095",
                            "name": "Male Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17400",
                            "name": "Vascular Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22700",
                            "name": "Disease Attributes",
                            "relevance": "LOW"
                        },
                        {
                            "id": "T170",
                            "name": "Acute Graft Versus Host Disease",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BXS",
                            "name": "Urinary Tract, Sexual Organs, and Pregnancy Conditions"
                        },
                        {
                            "abbrev": "BC14",
                            "name": "Heart and Blood Diseases"
                        },
                        {
                            "abbrev": "BC26",
                            "name": "Wounds and Injuries"
                        },
                        {
                            "abbrev": "Rare",
                            "name": "Rare Diseases"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT04495296",
                    "orgStudyIdInfo": {
                        "id": "TST001-1002"
                    },
                    "organization": {
                        "fullName": "Suzhou Transcenta Therapeutics Co., Ltd.",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "A Trial to Evaluate Safety, Tolerability, Pharmacokinetics and Preliminary Efficacy of TST001 in Advanced or Metastatic Solid Tumors",
                    "officialTitle": "A Phase I/IIa Clinical Study to Evaluate the Safety, Tolerability, Pharmacokinetics and Preliminary Efficacy of TST001 - Claudin18.2 Monoclonal Antibody in the Treatment of Locally Advanced or Metastatic Solid Tumors"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-04",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2020-08-13",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-02-25",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2025-05-01",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2020-07-23",
                    "studyFirstSubmitQcDate": "2020-07-29",
                    "studyFirstPostDateStruct": {
                        "date": "2020-07-31",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Suzhou Transcenta Therapeutics Co., Ltd.",
                        "class": "INDUSTRY"
                    },
                    "collaborators": [
                        {
                            "name": "Bristol-Myers Squibb",
                            "class": "INDUSTRY"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "This is an open-label, multi-center, Phase I trial of TST001. Subjects with locally advanced or metastatic solid tumors will be enrolled. The study will consist of two parts: Part A is dose escalation and dose expansion phase for mono-therapy, and Part B is dose escalation and dose expansion phase for combination therapy in gastric, gastroesophageal junction(G/GEJ) and biliary tract cancer, etc.",
                    "detailedDescription": "There are two parts in the study. Part I is mono-therapy dose escalation and dose expansion study, and Part II is dose escalation and dose expansion study of combination therapy.\n\nThe dose escalation study will be conducted utilizing 3+3 design with two dosing regimens, i.e. \"once every 2 weeks (Q2W)\" and \"once every 3 weeks (Q3W)\".\n\nAfter MTD/RP2D determined, three cohorts may be included in the expansion plan, with about 30 (20-40) subjects with positive CLDN18.2 expression be treated in each cohort, as shown below (during the study, the treatment cohorts may be adjusted or added based on the clinical and pre-clinical study data).\n\nApproximately 320-540 treated subjects in total"
                },
                "conditionsModule": {
                    "conditions": [
                        "Advanced Cancer"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE1",
                        "PHASE2"
                    ],
                    "designInfo": {
                        "allocation": "NON_RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 320,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "dose escalation Q2W",
                            "type": "EXPERIMENTAL",
                            "description": "Dosed every 2 weeks IV with TST001, multiple dose levels will be tested.",
                            "interventionNames": [
                                "Drug: TST001"
                            ]
                        },
                        {
                            "label": "dose escalation Q3W",
                            "type": "EXPERIMENTAL",
                            "description": "Dosed every 3 weeks IV with TST001, multiple dose levels will be tested.",
                            "interventionNames": [
                                "Drug: TST001"
                            ]
                        },
                        {
                            "label": "Cohort A",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with gastric or gastroesophageal junction cancers and CLDN18.2 expression",
                            "interventionNames": [
                                "Drug: TST001"
                            ]
                        },
                        {
                            "label": "Cohort B",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with ductal adenocarcinoma of pancreas and CLDN18.2 expression and CLDN18.2 expression",
                            "interventionNames": [
                                "Drug: TST001"
                            ]
                        },
                        {
                            "label": "Cohort E",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with advanced or metastatic solid tumors other than G/GEJ adenocarcinoma and CLDN18.2 expression",
                            "interventionNames": [
                                "Drug: TST001"
                            ]
                        },
                        {
                            "label": "Cohort C",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with HER2 negative or unknown locally advanced or metastatic G/GEJ adenocarcinoma",
                            "interventionNames": [
                                "Drug: TST001",
                                "Drug: Oxaliplatin",
                                "Drug: Capecitabine"
                            ]
                        },
                        {
                            "label": "Cohort D",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with locally advanced or metastatic G/GEJ adenocarcinoma",
                            "interventionNames": [
                                "Drug: TST001",
                                "Drug: Paclitaxel"
                            ]
                        },
                        {
                            "label": "Cohort F",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with locally advanced or metastatic biliary tract cancer",
                            "interventionNames": [
                                "Drug: TST001",
                                "Drug: Gemcitabine",
                                "Drug: Cisplatin"
                            ]
                        },
                        {
                            "label": "Cohort G",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with HER2 negative or unknown locally advanced or metastatic G/GEJ adenocarcinoma",
                            "interventionNames": [
                                "Drug: TST001",
                                "Drug: Oxaliplatin",
                                "Drug: Capecitabine",
                                "Drug: Nivolumab"
                            ]
                        },
                        {
                            "label": "Cohort H (TST001 plus nivolumab)",
                            "type": "EXPERIMENTAL",
                            "description": "Participants with locally advanced or metastatic G/GEJ adenocarcinoma",
                            "interventionNames": [
                                "Drug: TST001",
                                "Drug: Nivolumab"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DRUG",
                            "name": "TST001",
                            "description": "TST001 will be administered by specified doses on specified day",
                            "armGroupLabels": [
                                "Cohort A",
                                "Cohort B",
                                "Cohort C",
                                "Cohort D",
                                "Cohort E",
                                "Cohort F",
                                "Cohort G",
                                "Cohort H (TST001 plus nivolumab)",
                                "dose escalation Q2W",
                                "dose escalation Q3W"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Oxaliplatin",
                            "description": "Oxaliplatin will be administered by specified doses on specified day",
                            "armGroupLabels": [
                                "Cohort C",
                                "Cohort G"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Capecitabine",
                            "description": "Capecitabine will be administered by specified doses on specified day",
                            "armGroupLabels": [
                                "Cohort C",
                                "Cohort G"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Paclitaxel",
                            "description": "Paclitaxel will be administered by specified doses on specified day",
                            "armGroupLabels": [
                                "Cohort D"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Gemcitabine",
                            "description": "Gemcitabine will be administered by specified doses on specified day",
                            "armGroupLabels": [
                                "Cohort F"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Cisplatin",
                            "description": "Cisplatin will be administered by specified doses on specified days Oxaliplatin will be administered by specified doses on specified day Drug: Capecitabine Capecitabine will be administered by specified doses on specified day",
                            "armGroupLabels": [
                                "Cohort F"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Nivolumab",
                            "description": "Nivolumab will be administered by specified doses on specified day",
                            "armGroupLabels": [
                                "Cohort G",
                                "Cohort H (TST001 plus nivolumab)"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Participant Safety as characterized by frequency and severity of adverse events(according to NCI CTCAE 5.0).",
                            "description": "An AE is any untoward medical occurrence in a subject, temporally associated with the use of a medicinal product, whether or not considered related to the medicinal product.",
                            "timeFrame": "up to 30 days following last dose."
                        },
                        {
                            "measure": "Maximum Tolerated Dose (MTD）",
                            "description": "The maximum tolerated dose (MTD) is commonly estimated to be the maximum dose that can be determined through DLT of two among 6 subjects administered with TST001 Q2W in 28 days cycles.",
                            "timeFrame": "up to 28 days following first dose"
                        },
                        {
                            "measure": "Maximum Tolerated Dose (MTD）",
                            "description": "The maximum tolerated dose (MTD) is commonly estimated to be the maximum dose that can be determined through DLT of two among 6 subjects administered with TST001 once every 3 weeks in 21 days cycles.",
                            "timeFrame": "up to 21days following first dose"
                        },
                        {
                            "measure": "Recommended Phase 2 Dose (RP2D)",
                            "description": "The RP2D will be determined during the dose expansion stage of the study. RP2D will be determined using available safety and efficacy data.",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "The incidence and case number of DLT (Dose Limiting Toxicity) in subjects administered with TST001 Q2W in 28 days cycles during observation period",
                            "description": "DLT is short for Dose Limiting Toxicity. dose-limiting describes side effects of a drug or other treatment that are serious enough to prevent an increase in dose or level of that treatment.",
                            "timeFrame": "up to 28 days following first dose"
                        },
                        {
                            "measure": "The incidence and case number of DLT (Dose Limiting Toxicity) in subjects administered with TST001 once every 3 weeks in 21 days cycles during observation period",
                            "description": "DLT is short for Dose Limiting Toxicity. dose-limiting describes side effects of a drug or other treatment that are serious enough to prevent an increase in dose or level of that treatment.",
                            "timeFrame": "up to 21days following first dose"
                        },
                        {
                            "measure": "Safety and Tolerability of TST001 in combination with other therapies, e.g. CAPOX, paclitaxel, GP, nivolumab as characterized by frequency and severity of adverse events",
                            "description": "Characterization of TST001 + CAPOX safety profile including frequency and severity of adverse events that are related to treatment.",
                            "timeFrame": "Up to 30 or 90 days following last dose"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Area under plasma concentration vs time curve (AUC) for TST001",
                            "description": "Changes in AUC over time in participants with TST001.",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Peak plasma concentration (Cmax) for TST001",
                            "description": "Cmax is the maximum plasma concentration.",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Time to maximum observed plasma concentration (Tmax)",
                            "description": "Tmax is the time in hrs/days it takes to reach Cmax after dosing with TST001",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Terminal elimination half life (t1/2)",
                            "description": "Time for the plasma level of TST001 to decrease b y 1/2 during the terminal elimination phase.",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Immunogenicity",
                            "description": "by measurement of Incidence of anti-drug antibodies (ADA)",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Objective response rate (ORR)",
                            "description": "as measured by RECIST 1.1",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Duration of Response (DOR)",
                            "description": "DOR is defined as the time from the date of the first response CR (complete remission)/PR (partial remission) (whichever is first recorded) to the date of radiographical progression/death or date of censoring.",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Disease Control Rate",
                            "description": "DCR: CR+PR+SD",
                            "timeFrame": "up to 30 days following last dose"
                        },
                        {
                            "measure": "Progression free survival (PFS) and OS",
                            "description": "as measured by RECIST v1.1",
                            "timeFrame": "up to 30 days following last dose"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\nThe subjects who meet all inclusion criteria can be enrolled into the trial:\n\n1. Sign the Informed Consent Form (ICF) voluntarily, understand the study and be willing and able to comply with all study procedures;\n2. Male or female ≥ 18 years at signing the ICF;\n3. Suffer from histologically confirmed locally unresectable advanced or metastatic solid tumors and meet the criteria of corresponding cohort as follows:\n\n   Part I - Mono-therapy dose escalation and expansion phase:\n   1. Mono-therapy dose escalation study: The subjects who have no option of or are intolerable to SOC.\n   2. Mono-therapy dose expansion study: The subjects with positive CDLN18.2 expression in tumor tissue (defined as CLDN18.2 membranous staining ≥1+ in ≥10% of tumor cells by immunohistochemistry (IHC) in the central laboratory) confirmed by the central laboratory at enrollment. The dose expansion study may include the following 3 cohorts:\n\n   Cohort A: Subjects with G/GEJ adenocarcinoma who have no option of or are intolerable to SOC; Cohort B: Subjects with ductal adenocarcinoma of pancreas who have no option of or are intolerable to SOC; Cohort E: Subjects with other locally advanced or metastatic solid tumors excluding G/GEJ adenocarcinoma (limited to biliary tract neoplasms, lung adenocarcinoma or colorectal cancer) who have no option of or are intolerable to SOC; Part II - Dose escalation and expansion phase for combination medication\n   1. Dose escalation study of combination medication (dose escalation part):\n\n      Cohort C/G: Subjects with HER2 negative or unknown G/GEJ adenocarcinoma who have not received prior systemic chemotherapy. The subjects who have completed neoadjuvant or adjuvant chemotherapy within at least 6 months prior to the initial dosing of the study can be enrolled.\n\n      Cohort D: The subjects with G/GEJ adenocarcinoma who have received at least prior first-line systemic chemotherapy; Cohort F: The subjects with biliary neoplasm who have not received prior systematic chemotherapy. The subjects who have completed neoadjuvant or adjuvant chemotherapy within at least 6 months prior to the initial dosing of the study can be enrolled.\n\n      Cohort H: The subjects with G/GEJ adenocarcinoma who have received at least prior second-line systemic chemotherapy;\n   2. Dose expansion study of combination medication (dose expansion part):\n\n   The subjects with positive CDLN18.2 expression in tumor tissue confirmed by the central laboratory will be enrolled as follows:\n\n   Cohort C/G: Subjects with HER2 negative or unknown G/GEJ adenocarcinoma who have not received prior systemic chemotherapy. The subjects who have completed neoadjuvant or adjuvant chemotherapy within at least 6 months prior to the initial dosing of the study can be enrolled.\n\n   Cohort D: The subjects with G/GEJ adenocarcinoma who have received at least prior first-line systemic chemotherapy; Cohort F: The subjects with biliary neoplasm who have not received prior systematic chemotherapy. The subjects who have completed neoadjuvant or adjuvant chemotherapy within at least 6 months prior to the initial dosing of the study can be enrolled.\n\n   Cohort H: The subjects with G/GEJ adenocarcinoma who have received at least prior second-line systemic chemotherapy;\n4. ECOG performance status of 0-1;\n5. Life expectancy ≥ 3 months;\n6. The results of laboratory examinations at screening must meet all the following criteria:\n\n   1. Absolute neutrophil count (ANC) ≥ 1.5×109/L;\n   2. Absolute white blood cell (WBC) count ≥2.5×109/L;\n   3. Platelets ≥ 100×109/L;\n   4. Haemoglobin ≥ 9 g/dL;\n   5. International normalized ratio (INR) ≤ 1.5 times upper limit of normal (ULN) / or activated partial thromboplastin time (APTT) ≤ 1.5 times ULN (for the test without anticoagulant);\n   6. INR ≤ 2.5 times ULN / or APTT ≤ 2.5 times ULN (for the test with anticoagulant);\n   7. Total bilirubin \\<= 1.5 x ULN (except participants with Gilbert Syndrome who must have a total bilirubin level of \\< 3.0 mg/dL).;\n   8. AST and ALT ≤ 2.5 times ULN (≤ 5 times ULN for subjects with hepatic cancer or liver metastases); ALT/AST ≤ 3xULN regardless of liver metastasis for cohort G and H only;\n   9. Albumin ≥ 30g/L;\n   10. Serum creatinine ≤ 1.5 times ULN, or creatinine clearance rate ≥ 60 ml/min (creatinine clearance rate will be calculated using Cock-croft-Gault Equation);\n7. Male and female of childbearing age should agree to take effective contraception measures (refer to Appendix 3. Contraception) from signing the ICF till at least 120 days post the last dose of TST001 and other study drugs except nivolumab; female of childbearing age should agree to take effective contraception measures (refer to Appendix 3. Contraception) from signing the ICF till at least 5 months post the last dose of nivolumab; Serum β-HCG test for women of childbearing age within 72 hours prior to the initial dosing must be negative;\n8. (For dose expansion phase only) At least one measurable lesion conforming to per RECIST v1.1;\n\nExclusion Criteria:\n\nThe subjects who meet any one of the following criteria will be excluded from participation in this study:\n\n1. The subjects with locally advanced or metastatic G/GEJ adenocarcinoma who are supposed to be enrolled into the combination therapy cohorts with CAPOX and CAPOX+nivolumab (Cohort C and G) have previously received systemic chemotherapy; and the subjects in the Cohort G have previously received PD1/PD-L1/CTLA4 antibody treatment. The subjects will be eligible provided that they have completed neoadjuvant or adjuvant chemotherapy at least 6 months prior to the initial dosing of the study; The subjects with locally advanced or metastatic G/GEJ adenocarcinoma who are supposed to be enrolled into the combination therapy cohort with paclitaxel (Cohort D) have previously received taxane drugs.\n2. The subjects who previously received radiotherapy within 4 weeks prior to the initial dosing of the investigational drug (the subjects who previously received local radiotherapy for bone metastases treatment within 4 weeks with the radiotherapy related AE resolved to ≤ Grade 1 will be eligible);\n3. The subjects who previously received other systematic anti-tumor drug therapies within 4 weeks or 5 half-lives prior to the initial dosing of the investigational drug (whichever is shorter); The medication (such as zoledronic acid) for bone metastases related events will not influence on the enrollment;\n4. The subjects who previously received major surgery (exclusive of aspiration biopsy) within 8 weeks prior to the initial dosing of the investigational drug, or who are expected to undergo major surgery, or who are in the conditions such as severe unhealed wound, trauma, and ulcer;\n5. The subjects who previously received targeted CLDN18.2 therapy (including CLDN18.2 monoclonal antibody, ADC, double antibody, CART);\n6. The subjects who have previous serious allergic reactions, or are intolerable to the known component of TST001 or other monoclonal antibodies (including humanized or chimeric antibodies);\n7. The subjects who are known to have immediate or delayed hypersensitivity to, be intolerable to or be forbidden from any component of the investigational drugs;\n8. The subjects who have previous serious allergic reaction or intolerance to taxane drugs (Cohort D only) or any component of CAPOX (Cohort C and G), PD1 antibody (Cohort G and H) or GP (Cohort F);\n9. The subjects in whom symptoms of brain or leptomeningeal metastases are present;\n\n   The subjects with central nerve system (CNS) metastasis who meets the following conditions can be enrolled:\n\n   The subjects with brain metastasis who have not received to any treatment and are asymptomatic, or who are radiologically stable for at least 8 weeks following treatment and do not require hormone or anti epilepsy treatment at least within 8 weeks;\n10. The subjects with body cavity effusion (hydrothorax, ascites and pericardial effusion) requiring local treatment or repeated drainage which is not well controlled at the discretion of the investigators;\n11. The subjects with concurrent malignant tumors within 3 years other than adequately treated cervical carcinoma in situ, localized squamous cell cancer of the skin, basal cell carcinoma, prostate cancer with no treatment required (with or without resection), ductal carcinoma in situ of the breast, or ≤ T1 urothelial carcinoma (for the dose expansion phase only);\n12. Any adverse reactions caused by previous treatment have not resolved to ≤ Grade 1 as per CTCAE v5.0 (exclusive of alopecia and anaemia) before the initial dosing of the investigational drug. If the adverse reaction has no clinical influence, the Sponsor and investigators will decide whether the subject can be enrolled in the study after discussion.\n13. The subjects who received growth factor, transfusion or other blood products in treatment of anaemia or decreased platelet within 14 days prior to the initial dose;\n14. The subjects who experienced clinically significant cardiovascular and cerebrovascular diseases within 6 months before the initial dosing of the investigational drug, including:\n\n    i. Myocardial infarction, ii. Unstable angina pectoris, iii. Cerebrovascular accident or iv. Other acute uncontrollable cardiovascular diseases; Clinically significant ventricular arrhythmia history (such as ongoing ventricular tachycardia, ventricular fibrillation and torsade de pointes); New York Heart Association (NYHA) Class III or IV congestive cardiac failure; QTc ≥470ms (female) or QTc ≥450ms (male), or medical history or family history of congenital long-QT syndrome (Naring A, 2012); The subjects with heart rhythm disorders requiring the treatment with antiarrhythmic drugs (The subjects who suffer from atrial fibrillation with heart rate controllable more than 1 month before the initial dosing of the investigational drug will be eligible);\n15. The subjects who are known to have dihydropyrimidine dehydrogenase (DPD) deficiency. (Note: DPD deficiency screening should be performed according to local requirement.) (The screening will be performed only in the subjects receiving CAPOX.)\n16. Subjects with recent gastrointestinal bleeding as evidenced by hematemesis, hematochezia, or melena in the past 3 months without evidence of resolution documented by endoscopy or colonoscopy;\n17. The subjects who have evidenced risk of gastric haemorrhage or gastric perforation will be excluded from the study at the discretion of the investigators;\n18. The subjects with documented obstruction pyloric and persistent repeated vomiting defined as ≥ 3 episodes within 24 hours;\n19. Documented active colitis within 4 weeks prior to study entry, including infectious colitis, radiation colitis and ischemic colitis.\n20. History of ulcerative colitis or Crohn's disease;\n21. Uncontrolled diarrhea is present;\n22. The subjects who are known to have \\> Grade 1 peripheral sensory neuropathy, unless a lack of deep tendon reflexes is the only neurological abnormality;\n23. Active infection requiring systematically intravenous antibiotic therapy within 2 weeks prior to dosing;\n24. HIV infection history or positive HIV viral test;\n25. The subjects who are known to have the history of hepatitis C or chronic active hepatitis B;\n\n    Except for:\n    1. HBV virus carriers or subjects with hepatitis B infection that is stable after medications (HBV-DNA titer should be no more than 1000 copies \\[cps\\]/mL or 200 IU/mL); Patients who are not currently on viral suppressive therapy may be eligible and should be discussed with the Medical Monitor and if enrolled, antiviral therapy is required throughout study treatment.\n    2. Subjects with hepatitis C infection that is stable after medications (HCV-RNA test negative);\n26. Subjects with active autoimmune disorders requiring systemic immunosuppressive therapy within the past 2 years (Subjects with type 1 diabetes mellitus (TD1M), hypothyroidism requiring hormone replacement therapy only, or skin diseases that do not require systemic treatment are eligible);\n27. Any disease requiring systemic treatment with corticosteroids (\\> 10 mg/day prednisone or equivalent drugs) or other immunosuppressive drugs for ≤14 days prior to the first dose of the investigational drug, except for:\n\n    Adrenal replacement steroids (≤10 mg/day prednisone or equivalent drugs) Topical, ophthalmic, intra-articular, intranasal or inhaled corticosteroids with low systemic absorption Preventive corticosteroids (e.g. prevention of contrast media allergy) for short term (≤ 7 days), or corticosteroids for the treatment of non-autoimmune disorders (e.g. delayed type hypersensitivity caused by contactant);\n28. Any conditions that the investigators judge that the patient is not appropriate for PD-1 antibody treatment, including but not limited to a history of interstitial lung disease or non-infectious pneumonia, uncontrollable lung diseases, such as pulmonary fibrosis, active pneumonia, etc. (Cohort G and H);\n29. Subjects vaccinated live vaccine within 4 weeks before the first dose of the investigational drug;\n30. Pregnant or lactating women;\n31. Subject with other conditions (such as psychological, geographic or medical conditions) that do not allow them to follow the study schedule and follow-up procedures. Or the subjects who are unsuitable to be enrolled into the study at the discretion of the investigators.\n\nAs of protocol version 4.2, enrollment of subjects on the combination protocol no longer requires a positive CLDN18.2 expression result, but enrolled subjects must provide sufficient formalin-fixed paraffin-embedded (FFPE) wax blocks of tumor tissue specimens or at least 10 consecutive white slices) for retrospective CLDN18.2 and PD-L1 testing. (Patients may be enrolled if they have less than 10 specimens, but not less than 7, and meet the requirements of the other inclusion criteria and receive approval from the sponsor's medical ombudsman).\n\nOther protocol defined inclusion/exclusion criteria could apply",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Qian Wu",
                            "role": "CONTACT",
                            "phone": "860512-67079200",
                            "email": "Qian.wu@transcenta.com"
                        },
                        {
                            "name": "Henry Mao",
                            "role": "CONTACT",
                            "phone": "860512-67079200",
                            "email": "henry.mao@transcenta.com"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "The First Affiliated Hospital of Bengbu Medical College",
                            "status": "RECRUITING",
                            "city": "Bengbu",
                            "state": "Anhui",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Fuyou Zhao",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 32.94083,
                                "lon": 117.36083
                            }
                        },
                        {
                            "facility": "Beijing Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Beijing",
                            "state": "Beijing",
                            "zip": "100036",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "lin Shen",
                                    "role": "CONTACT",
                                    "phone": "010-88196340",
                                    "email": "doctorshenlin@sina.cn"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.9075,
                                "lon": 116.39723
                            }
                        },
                        {
                            "facility": "Beijing Friendship Hospital, Capital Medical University",
                            "status": "RECRUITING",
                            "city": "Beijing",
                            "state": "Beijing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Bangwei Cao",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.9075,
                                "lon": 116.39723
                            }
                        },
                        {
                            "facility": "Peking Union Medical College Hospital",
                            "status": "NOT_YET_RECRUITING",
                            "city": "Beijing",
                            "state": "Beijing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Lin Zhao",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.9075,
                                "lon": 116.39723
                            }
                        },
                        {
                            "facility": "Peking University International Hospital",
                            "status": "NOT_YET_RECRUITING",
                            "city": "Beijing",
                            "state": "Beijing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Jun Liang",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.9075,
                                "lon": 116.39723
                            }
                        },
                        {
                            "facility": "The First Affiliated Hospital of Chongqing Medical University",
                            "status": "RECRUITING",
                            "city": "Chongqing",
                            "state": "Chongqing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Jun Zhang",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 29.56278,
                                "lon": 106.55278
                            }
                        },
                        {
                            "facility": "Fujian Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Fuzhou",
                            "state": "Fujian",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Zengqing Guo",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 26.06139,
                                "lon": 119.30611
                            }
                        },
                        {
                            "facility": "Fujian Medical University Union Hospital",
                            "status": "RECRUITING",
                            "city": "Fuzhou",
                            "state": "Fujian",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Chunmei Shi",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 26.06139,
                                "lon": 119.30611
                            }
                        },
                        {
                            "facility": "The First Affiliated Hospital of Xiamen University",
                            "status": "RECRUITING",
                            "city": "Xiamen",
                            "state": "Fujian",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Jiayi Li",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 24.47979,
                                "lon": 118.08187
                            }
                        },
                        {
                            "facility": "The Sixth Affiliated Hospital of Sun Yat-sen University",
                            "status": "RECRUITING",
                            "city": "Guangzhou",
                            "state": "Guangdong",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Yanhong Deng",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 23.11667,
                                "lon": 113.25
                            }
                        },
                        {
                            "facility": "The People's Hospital of Guangxi Zhuang Autonomous Region",
                            "status": "NOT_YET_RECRUITING",
                            "city": "Guangxi",
                            "state": "Guangxi",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Kehe Chen",
                                    "role": "CONTACT"
                                }
                            ]
                        },
                        {
                            "facility": "Hainan Provincial People's Hospital",
                            "status": "RECRUITING",
                            "city": "Haikou",
                            "state": "Hainan",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Lin Wang",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 20.04583,
                                "lon": 110.34167
                            }
                        },
                        {
                            "facility": "The First Affiliated Hospital of Zhengzhou University",
                            "status": "RECRUITING",
                            "city": "Zhengzhou",
                            "state": "Heibei",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Qingxia Fan",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 34.75778,
                                "lon": 113.64861
                            }
                        },
                        {
                            "facility": "Harbin Medical University Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Ha'erbin",
                            "state": "Heilongjiang",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Yuxian Bai",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 31.8696,
                                "lon": 101.742
                            }
                        },
                        {
                            "facility": "Henan Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Zhengzhou",
                            "state": "Henan",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Ning li",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 34.75778,
                                "lon": 113.64861
                            }
                        },
                        {
                            "facility": "Hubei Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Wuhan",
                            "state": "Hubei",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Huiting Xu",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 30.58333,
                                "lon": 114.26667
                            }
                        },
                        {
                            "facility": "Zhongnan Hospital of Wuhan University",
                            "status": "RECRUITING",
                            "city": "Wuhan",
                            "state": "Hubei",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Fuxiang Zhou",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 30.58333,
                                "lon": 114.26667
                            }
                        },
                        {
                            "facility": "Hunan Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Changsha",
                            "state": "Hunan",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Xianli Yin",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 28.19874,
                                "lon": 112.97087
                            }
                        },
                        {
                            "facility": "Xiangya Hospital, Central South University",
                            "status": "RECRUITING",
                            "city": "Changsha",
                            "state": "Hunan",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Shan Zeng",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 28.19874,
                                "lon": 112.97087
                            }
                        },
                        {
                            "facility": "Suzhou Municipal Hospital",
                            "status": "RECRUITING",
                            "city": "Suzhou",
                            "state": "Jiangsu",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Feng Guo",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 31.30408,
                                "lon": 120.59538
                            }
                        },
                        {
                            "facility": "The Second Affiliated Hospital of Soochow University",
                            "status": "RECRUITING",
                            "city": "Suzhou",
                            "state": "Jiangsu",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Zhixiang Zhuang",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 31.30408,
                                "lon": 120.59538
                            }
                        },
                        {
                            "facility": "Xuzhou Central Hospital",
                            "status": "RECRUITING",
                            "city": "Xuzhou",
                            "state": "Jiangsu",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Liang Han",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 34.18045,
                                "lon": 117.15707
                            }
                        },
                        {
                            "facility": "The Second Affiliated Hospital of Nanchang University",
                            "status": "RECRUITING",
                            "city": "Nanchang",
                            "state": "Jiangxi",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Hua Wang",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 28.68396,
                                "lon": 115.85306
                            }
                        },
                        {
                            "facility": "Jilin Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Chang chun",
                            "state": "Jilin",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Ying Cheng",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 42.74694,
                                "lon": 126.24667
                            }
                        },
                        {
                            "facility": "The First Hospital of Jilin University",
                            "status": "RECRUITING",
                            "city": "Chang chun",
                            "state": "Jilin",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Wei Li",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 42.74694,
                                "lon": 126.24667
                            }
                        },
                        {
                            "facility": "The First Affiliated Hospital of Jinzhou Medical University",
                            "status": "RECRUITING",
                            "city": "Jinzhou",
                            "state": "Liaoning",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Zhitu Zhu",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 41.10778,
                                "lon": 121.14167
                            }
                        },
                        {
                            "facility": "Liaoning Cancer Hospital & Institute",
                            "status": "RECRUITING",
                            "city": "Shenyang",
                            "state": "Liaoning",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Jingdong Zhang",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 41.79222,
                                "lon": 123.43278
                            }
                        },
                        {
                            "facility": "The First Hospital of China Medical University",
                            "status": "RECRUITING",
                            "city": "Shenyang",
                            "state": "Liaoning",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Xiujuan Qu",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 41.79222,
                                "lon": 123.43278
                            }
                        },
                        {
                            "facility": "Jinan Central Hospital",
                            "status": "RECRUITING",
                            "city": "Jinan",
                            "state": "Shandong",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Meili Sun",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 36.66833,
                                "lon": 116.99722
                            }
                        },
                        {
                            "facility": "Linyi Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Linyi",
                            "state": "Shandong",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Jianhua Shi",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 35.06306,
                                "lon": 118.34278
                            }
                        },
                        {
                            "facility": "The Affiliated Hospital of Qingdao University",
                            "status": "RECRUITING",
                            "city": "Qingdao",
                            "state": "Shandong",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Xiaochun Zhang",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 36.06488,
                                "lon": 120.38042
                            }
                        },
                        {
                            "facility": "Fudan University Shanghai Cance Center",
                            "status": "RECRUITING",
                            "city": "Shanghai",
                            "state": "Shanghai",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "guo weijian",
                                    "role": "CONTACT",
                                    "email": "guoweijian1@hotmail.com"
                                }
                            ],
                            "geoPoint": {
                                "lat": 31.22222,
                                "lon": 121.45806
                            }
                        },
                        {
                            "facility": "Zhongshan Hospital Fudan University",
                            "status": "RECRUITING",
                            "city": "Shanghai",
                            "state": "Shanghai",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Tianshu Liu",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 31.22222,
                                "lon": 121.45806
                            }
                        },
                        {
                            "facility": "West China Hospital, Sichuan University",
                            "status": "RECRUITING",
                            "city": "Chendu",
                            "state": "Sichuan",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Dan Cao",
                                    "role": "CONTACT"
                                }
                            ]
                        },
                        {
                            "facility": "Sichuan Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Chengdu",
                            "state": "Sichuan",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Jin Lu",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 30.66667,
                                "lon": 104.06667
                            }
                        },
                        {
                            "facility": "Tianjin Medical University Cancer Institute & Hospital",
                            "status": "RECRUITING",
                            "city": "Tianjin",
                            "state": "Tianjin",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Hongli Li",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.14222,
                                "lon": 117.17667
                            }
                        },
                        {
                            "facility": "Tianjin Medical University General Hospital",
                            "status": "RECRUITING",
                            "city": "Tianjin",
                            "state": "Tianjin",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Diansheng Zhong",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.14222,
                                "lon": 117.17667
                            }
                        },
                        {
                            "facility": "First Affiliated Hospital of Zhejiang University",
                            "status": "RECRUITING",
                            "city": "Hangzhou",
                            "state": "Zhejiang",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "nong xu",
                                    "role": "CONTACT",
                                    "phone": "0571-87236560",
                                    "email": "xunongclinicltrial@126.com"
                                }
                            ],
                            "geoPoint": {
                                "lat": 30.29365,
                                "lon": 120.16142
                            }
                        },
                        {
                            "facility": "The Second Affiliated Hospital of Zhejiang University School of Medicine",
                            "status": "RECRUITING",
                            "city": "Hangzhou",
                            "state": "Zhejiang",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Ying Yuan",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 30.29365,
                                "lon": 120.16142
                            }
                        },
                        {
                            "facility": "Zhejiang Cancer Hospital",
                            "status": "RECRUITING",
                            "city": "Hangzhou",
                            "state": "Zhejiang",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Haijun Zhong",
                                    "role": "CONTACT"
                                }
                            ],
                            "geoPoint": {
                                "lat": 30.29365,
                                "lon": 120.16142
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "interventionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D017239",
                            "term": "Paclitaxel"
                        },
                        {
                            "id": "D000093542",
                            "term": "Gemcitabine"
                        },
                        {
                            "id": "D000069287",
                            "term": "Capecitabine"
                        },
                        {
                            "id": "D000077594",
                            "term": "Nivolumab"
                        },
                        {
                            "id": "D000077150",
                            "term": "Oxaliplatin"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D000972",
                            "term": "Antineoplastic Agents, Phytogenic"
                        },
                        {
                            "id": "D000970",
                            "term": "Antineoplastic Agents"
                        },
                        {
                            "id": "D050257",
                            "term": "Tubulin Modulators"
                        },
                        {
                            "id": "D050256",
                            "term": "Antimitotic Agents"
                        },
                        {
                            "id": "D050258",
                            "term": "Mitosis Modulators"
                        },
                        {
                            "id": "D045504",
                            "term": "Molecular Mechanisms of Pharmacological Action"
                        },
                        {
                            "id": "D000964",
                            "term": "Antimetabolites, Antineoplastic"
                        },
                        {
                            "id": "D000963",
                            "term": "Antimetabolites"
                        },
                        {
                            "id": "D000074322",
                            "term": "Antineoplastic Agents, Immunological"
                        },
                        {
                            "id": "D000082082",
                            "term": "Immune Checkpoint Inhibitors"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M1854",
                            "name": "Nivolumab",
                            "asFound": "Syndrome",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M19537",
                            "name": "Paclitaxel",
                            "asFound": "Time",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M1674",
                            "name": "Oxaliplatin",
                            "asFound": "Min",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M231",
                            "name": "Albumin-Bound Paclitaxel",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2985",
                            "name": "Gemcitabine",
                            "asFound": "Years",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4225",
                            "name": "Antibodies",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4230",
                            "name": "Antibodies, Monoclonal",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10184",
                            "name": "Immunoglobulins",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M377",
                            "name": "Capecitabine",
                            "asFound": "Primary",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M6182",
                            "name": "Cisplatin",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22554",
                            "name": "Pancrelipase",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M13114",
                            "name": "Pancreatin",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M26197",
                            "name": "Tubulin Modulators",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M26196",
                            "name": "Antimitotic Agents",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4281",
                            "name": "Antimetabolites",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M1346",
                            "name": "Antineoplastic Agents, Immunological",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2342",
                            "name": "Immune Checkpoint Inhibitors",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "ANeo",
                            "name": "Antineoplastic Agents"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        },
                        {
                            "abbrev": "Gast",
                            "name": "Gastrointestinal Agents"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06651424",
                    "orgStudyIdInfo": {
                        "id": "P060"
                    },
                    "organization": {
                        "fullName": "Biosearch S.A.",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "Effect of Consuming a Combination of Probiotic Strains on Postpartum Depression",
                    "officialTitle": "Multicenter, Randomized, Double-blind, Parallel-group Controlled Nutritional Intervention Study to Evaluate the Effect of a Combination of Probiotic Strain on Postpartum Depression"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "TERMINATED",
                    "whyStopped": "due to its evolution, evaluation, as well as other reasons shared and reviewed between the parties",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2022-07-01",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2023-07-01",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2023-07-01",
                        "type": "ACTUAL"
                    },
                    "studyFirstSubmitDate": "2022-08-24",
                    "studyFirstSubmitQcDate": "2024-10-18",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Biosearch S.A.",
                        "class": "INDUSTRY"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false,
                    "isUsExport": false
                },
                "descriptionModule": {
                    "briefSummary": "The objective of this trial is to evaluate the effect of consuming a combination of Lactobacillus during the pregnancy and lactation period on the incidence of postpartum depression.",
                    "detailedDescription": "The mood disorders such as postpartum depression have a very high incidence. There is a relationship between a woman's microbiota and the risk of postpartum depression.\n\nThe possibility of influencing the microbiota through probiotic treatments opens a door to the prevention and/or treatment of postpartum depression.\n\nTherefore, the objective of this trial is to evaluate the effect of consuming a combination of Lactobacillus during the pregnancy and lactation period on the incidence of postpartum depression."
                },
                "conditionsModule": {
                    "conditions": [
                        "Postpartum Depression"
                    ],
                    "keywords": [
                        "Probiotics",
                        "Depression",
                        "Postpartum"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "NA"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "PREVENTION",
                        "maskingInfo": {
                            "masking": "QUADRUPLE",
                            "whoMasked": [
                                "PARTICIPANT",
                                "CARE_PROVIDER",
                                "INVESTIGATOR",
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 5,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Experimental group",
                            "type": "EXPERIMENTAL",
                            "description": "Pregnants will take 1 capsule with a combination of probiotics (no comercial) daily from the 32nd week gestation to the 4th week postpartum (approximately 12 weeks).",
                            "interventionNames": [
                                "Dietary Supplement: Combination of Lactobacillus probiotics (no comercial)"
                            ]
                        },
                        {
                            "label": "Control group",
                            "type": "PLACEBO_COMPARATOR",
                            "description": "Pregnants will take 1 capsule with maltodextrin daily from the 32nd week gestation to the 4th week postpartum (approximately 12 weeks).",
                            "interventionNames": [
                                "Dietary Supplement: Placebo"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DIETARY_SUPPLEMENT",
                            "name": "Combination of Lactobacillus probiotics (no comercial)",
                            "description": "Each participant will consume 1 capsule per day in one of the main meals without any restriction in the diet or in their life habits",
                            "armGroupLabels": [
                                "Experimental group"
                            ]
                        },
                        {
                            "type": "DIETARY_SUPPLEMENT",
                            "name": "Placebo",
                            "description": "Each participant will consume 1 capsule per day in one of the main meals without any restriction in the diet or in their life habits",
                            "armGroupLabels": [
                                "Control group"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Incidence of Postpartum Depression",
                            "description": "Edinburgh Postnatal Depression Scale (EPDS) (Score min=0; Max=30; The woman will be considered to have PPD if the Edinburgh Survey Scale score is ≥12)",
                            "timeFrame": "12 weeks"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Changes in EPDS",
                            "description": "Analysis of different scores on the scale EPDS",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Incidence of anxiety",
                            "description": "State-trait Anxiety Inventory (STAI-S) (score ≥40)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Changes in STAI-S",
                            "description": "Analysis of different scores on the scale STAI-S",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Assessment of pain during breastfeeding",
                            "description": "McGill Pain Questionnaire adapted to breastfeeding",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Cortisol in breast milk",
                            "description": "2 samples (at week 1 postpartum and week 4 postpartum)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Cortisol in saliva",
                            "description": "3 samples (at the beginning of the study, at week 38 of gestation and at week 4 postpartum)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Microbiota in breast milk",
                            "description": "2 samples (at week 1 postpartum and week 4 postpartum)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Microbiota in mother's feces",
                            "description": "2 samples (at the beginning of the study and at week 38 of gestation)",
                            "timeFrame": "12 weeks"
                        },
                        {
                            "measure": "Comfort with breastfeeding",
                            "description": "Survey on breastfeeding",
                            "timeFrame": "12 weeks"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Pregnant who is between 28-32 weeks of gestation.\n* Normal development of pregnancy.\n* Singleton pregnancy.\n* Score ≥12 scale Postpartum depression questionnaire Edinburgh.\n* Pregnant who has the firm intention of breastfeeding her child for at least the first month.\n* Sign the Informed Consent.\n\nExclusion Criteria:\n\n* Have any breast pathology that makes it difficult or impossible to breastfeed.\n* Consume other probiotic supplements during the study.\n* History of serious mental disorders other than affective disorders, whether or not currently under pharmacological treatment.\n* Low expectation of adherence to the study protocol.\n* Pharmacological treatment incompatible with the study.\n* Non-compliance with the study protocol.",
                    "healthyVolunteers": true,
                    "sex": "FEMALE",
                    "genderBased": true,
                    "genderDescription": "Pregnant who is between 28-32 weeks of gestation.",
                    "minimumAge": "18 Years",
                    "maximumAge": "45 Years",
                    "stdAges": [
                        "ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "Ruth Blanco Rojo, PhD",
                            "affiliation": "Biosearch S.A.",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Hospital Universitario del Sureste (Arganda del Rey, Madrid)",
                            "city": "Arganda Del Rey",
                            "state": "Madrid",
                            "zip": "28500",
                            "country": "Spain",
                            "geoPoint": {
                                "lat": 40.30076,
                                "lon": -3.43722
                            }
                        },
                        {
                            "facility": "Clínica Luna de Brigantía (Vigo, Pontevedra)",
                            "city": "Vigo",
                            "state": "Pontevedra",
                            "zip": "36204",
                            "country": "Spain",
                            "geoPoint": {
                                "lat": 42.23282,
                                "lon": -8.72264
                            }
                        },
                        {
                            "facility": "Centro de Salud Villacañas de Toledo",
                            "city": "Villacañas",
                            "state": "Toledo",
                            "zip": "45860",
                            "country": "Spain",
                            "geoPoint": {
                                "lat": 39.62367,
                                "lon": -3.33813
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D019052",
                            "term": "Depression, Postpartum"
                        },
                        {
                            "id": "D003863",
                            "term": "Depression"
                        },
                        {
                            "id": "D003866",
                            "term": "Depressive Disorder"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D001526",
                            "term": "Behavioral Symptoms"
                        },
                        {
                            "id": "D019964",
                            "term": "Mood Disorders"
                        },
                        {
                            "id": "D001523",
                            "term": "Mental Disorders"
                        },
                        {
                            "id": "D011644",
                            "term": "Puerperal Disorders"
                        },
                        {
                            "id": "D011248",
                            "term": "Pregnancy Complications"
                        },
                        {
                            "id": "D005261",
                            "term": "Female Urogenital Diseases and Pregnancy Complications"
                        },
                        {
                            "id": "D000091642",
                            "term": "Urogenital Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M7058",
                            "name": "Depression",
                            "asFound": "Depression",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M7061",
                            "name": "Depressive Disorder",
                            "asFound": "Depression",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M21076",
                            "name": "Depression, Postpartum",
                            "asFound": "Postpartum Depression",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M4818",
                            "name": "Behavioral Symptoms",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M21835",
                            "name": "Mood Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14473",
                            "name": "Psychotic Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M4815",
                            "name": "Mental Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14499",
                            "name": "Puerperal Disorders",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14127",
                            "name": "Pregnancy Complications",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2875",
                            "name": "Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M27093",
                            "name": "Female Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8399",
                            "name": "Female Urogenital Diseases and Pregnancy Complications",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BXS",
                            "name": "Urinary Tract, Sexual Organs, and Pregnancy Conditions"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "T355",
                            "name": "Acidophilus",
                            "asFound": "Game",
                            "relevance": "HIGH"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "Ot",
                            "name": "Other Dietary Supplements"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06649734",
                    "orgStudyIdInfo": {
                        "id": "ACCorDingly"
                    },
                    "organization": {
                        "fullName": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)",
                        "class": "OTHER"
                    },
                    "briefTitle": "Consensus Statements on Airway Clearance Interventions in Intubated Critically Ill Patients--Protocol for a Delphi Study",
                    "officialTitle": "Consensus Statements on Airway Clearance Interventions in Intubated Critically Ill Patients--Protocol for a Delphi Study",
                    "acronym": "ACCorDingly"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-11",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-01",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2025-09",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-01",
                    "studyFirstSubmitQcDate": "2024-10-17",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Prof. Dr. Marcus J. Schultz",
                        "investigatorTitle": "professor dr.",
                        "investigatorAffiliation": "Amsterdam University Medical Centers (UMC), Location Academic Medical Center (AMC)"
                    },
                    "leadSponsor": {
                        "name": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "The Royal Wolverhampton Hospitals NHS Trust",
                            "class": "OTHER_GOV"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "Intubated critically ill patients are susceptible to secretion accumulation because of compromised airway clearance. Various airway clearance interventions are employed to prevent complication(s) arising from mucus retention. Available guidelines are largely based on clinical expertise and low-level evidence, with no international consensus on their use. This Delphi study aims to collect global opinions on the usefulness of these various airway clearance interventions. Statements are grouped into two distinct parts: (1) Humidification and Nebulization, and (2) Suctioning and Secretion mobilization techniques.",
                    "detailedDescription": "Introduction Intubated critically ill patients are susceptible to secretion accumulation because of compromised airway clearance. Various airway clearance interventions are employed to prevent complication arising from mucus retention. This Delphi study aims to collect global opinions on the usefulness of these various airway clearance interventions. The diverse expertise of the panel will provide valuable insights for refining airway care for intubated critically ill patients, eventually improving outcomes.\n\nMethods The steering committee, comprising of 10 healthcare professionals working in intensive care including two Delphi methodologists, performed a focused literature search on airway clearance methods and drafted statements. Statements are grouped into two distinct parts: (1) Humidification and Nebulization, and (2) Suctioning and Secretion mobilization techniques. For each Delphi part a diverse panel of 35-40 experts will be selected, with concerted effort to involve experts from various medical specialties involved in airway clearance methods inclusive of, but not limited to ICU nurses, respiratory therapists, physiotherapists, intensive care physicians. The identity of these experts will stay anonymized from each other until the end of the Delphi process. Multiple choice questions (MCQs) or 7-point Likert-scale statements will be used in the iterative Delphi rounds to reach consensus on various airway clearance interventions. Comments and feedback from experts will be collected during each Delphi round. Anonymized survey report and comments will be shared with other experts along with link for the consecutive survey. The Delphi rounds will be continued until a stable agreement or disagreement is achieved for all statements. The steering committee will not participate in the voting process during Delphi rounds.\n\nAnalysis Consensus will be deemed achieved when a choice in MCQs or a Likert-scale statement achieves ≥ 75% agreement or disagreement. Starting from the second round of the Delphi process, stability will be assessed using non-parametric χ2 tests or Kruskal-Wallis tests. Stability will be defined by a P-value of ≥ 0.05.\n\nEthics and dissemination The study will be conducted in strict accordance with the principles of the Declaration of Helsinki and reported following ACCORD guidelines. An ethical approval waiver has been granted, due to the nature of the research. Participation in the study is voluntary, and completing and returning the survey will be considered as explicit consent to take part in the study. The study results will be published in a peer-reviewed journal. Patients' representatives will be involved to ensure their perspectives are considered throughout the research process."
                },
                "conditionsModule": {
                    "conditions": [
                        "Critically Ill",
                        "Ventilation Therapy; Complications",
                        "Mucus Retention",
                        "Airway Clearance Impairment"
                    ],
                    "keywords": [
                        "Airway Clearance Techniques"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "enrollmentInfo": {
                        "count": 35,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Expert Panel",
                            "description": "An international expert panel of at least 35 to 40 healthcare professionals representing ICU-nurses, respiratory therapists (or comparable version, based on local implementation), physiotherapists, ICU-physicians and pulmonologists with expertise in the field of invasively ventilated ICU-patients.",
                            "interventionNames": [
                                "Other: Delphi Study"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "OTHER",
                            "name": "Delphi Study",
                            "description": "A Delphi study will be conducted with several rounds up to stable expert consensus or dissensus",
                            "armGroupLabels": [
                                "Expert Panel"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Consensus use of airway clearance intervention Humidification",
                            "description": "Diverse group of panelist across the globe based on pre-specified qualification criteria and will conduct iterative Delphi rounds to generate consensus on Humidification in invasively ventilated Intensive Care patients.",
                            "timeFrame": "Time Frame: 3-6 months"
                        },
                        {
                            "measure": "Consensus use of airway clearance intervention Inhaled Therapy",
                            "description": "Diverse group of panelist across the globe based on pre-specified qualification criteria and will conduct iterative Delphi rounds to generate consensus on Inhaled Therapy in invasively ventilated Intensive Care patients.",
                            "timeFrame": "Time Frame: 3-6 months"
                        },
                        {
                            "measure": "Consensus use of airway clearance intervention Endotracheal Suctioning",
                            "description": "Diverse group of panelist across the globe based on pre-specified qualification criteria and will conduct iterative Delphi rounds to generate consensus on Endotracheal Suctioning in invasively ventilated Intensive Care patients.",
                            "timeFrame": "Time Frame: 3-6 months"
                        },
                        {
                            "measure": "Consensus use of airway clearance intervention Mucus Mobilisation techniques",
                            "description": "Diverse group of panelist across the globe based on pre-specified qualification criteria and will conduct iterative Delphi rounds to generate consensus on Mucus Mobilisation techniques in invasively ventilated Intensive Care patients.",
                            "timeFrame": "Time Frame: 3-6 months"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Healthcare professionals will be selected as panelists based on the following criteria:\n\nInclusion criteria:\n\n* at least 5 years of clinical experience, with care for invasively ventilated patients (teaching and non-teaching); and\n* participation in development of a guideline or authorship of at least one peer reviewed published paper in airway care for invasive ventilated patients; and\n* not more than 70% of the panelists from each sex; and from each of high and low- and middle-income countries.\n\nExclusion criteria:\n\n- none\n\nPurposive sampling will be utilized to recruit panelists by reviewing recent publications in the field of airway care for invasive ventilated patients. Selection of panelists will be guided by predefined criteria, with deliberate efforts to ensure a balance in gender and geographical representation.",
                    "healthyVolunteers": true,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "Healthcare professionals representing ICU-nurses, respiratory therapists (or comparable version, based on local implementation), physiotherapists, ICU-physicians and pulmonologists with expertise in the field of invasively ventilated ICU patients.",
                    "samplingMethod": "NON_PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Frederique Paulus, prof. dr.",
                            "role": "CONTACT",
                            "phone": "+31 20 5669111",
                            "email": "f.paulus@amsterdamumc.nl"
                        },
                        {
                            "name": "Willemke Stilma, phd",
                            "role": "CONTACT",
                            "phoneExt": "+31 6 21155705",
                            "email": "w.stilma@hva.nl"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Frederique Paulus, prof. dr.",
                            "affiliation": "Amsterdam UMC",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ]
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D016638",
                            "term": "Critical Illness"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D020969",
                            "term": "Disease Attributes"
                        },
                        {
                            "id": "D010335",
                            "term": "Pathologic Processes"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M19010",
                            "name": "Critical Illness",
                            "asFound": "Critically Ill",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M22700",
                            "name": "Disease Attributes",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06651216",
                    "orgStudyIdInfo": {
                        "id": "APHP240711"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "IDRCB: 2024-A01059-38",
                            "type": "REGISTRY",
                            "domain": "ANSM"
                        }
                    ],
                    "organization": {
                        "fullName": "Assistance Publique - Hôpitaux de Paris",
                        "class": "OTHER"
                    },
                    "briefTitle": "Impact of Breast Milk miRNAs on the Infant Gut Microbiota",
                    "officialTitle": "Impact of Breast Milk miRNAs on the Infant Gut Microbiota",
                    "acronym": "MiMilk"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-11-01",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2026-05-01",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2027-05-31",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-10-18",
                    "studyFirstSubmitQcDate": "2024-10-18",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Assistance Publique - Hôpitaux de Paris",
                        "class": "OTHER"
                    },
                    "collaborators": [
                        {
                            "name": "Institut National de la Santé Et de la Recherche Médicale, France",
                            "class": "OTHER_GOV"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "The first 1000 days of life are a critical period for future health. A healthy gut microbiota (GM) is essential for preventing both short-term and long-term health issues. Breast milk (BM) plays a key role in establishing the GM, as, unlike formula milk, it contains miRNAs that may interact with and modulate the microbiota.\n\nPrimary Objective: To study the effect of BM on the composition of fecal miRNAs in exclusively breastfed infants compared to those fed with formula milk at different times (D10, D30, D60, M6, M12).\n\nSecondary Objectives:\n\nAnalyze the effect of BM miRNAs on infant fecal microbiota, taking environmental confounding factors into account.\n\nStudy the influence of BM microbiota on miRNA profiles in the milk. Examine the effect of BM microbiota on the infants' gut microbiota. Explore the links between BM miRNAs, infant gut microbiota, and intestinal inflammation.",
                    "detailedDescription": "The first 1,000 days of life are a critical period that significantly contributes to the programming of an individual's health. It is increasingly evident that establishing a healthy gut microbiota (GM) plays an important role in preventing both short- and long-term health issues.\n\nAmong the factors influencing the establishment of the infant's gut microbiota, breast milk (BM) plays a fundamental role. Unlike formula milk, breast milk contains miRNAs that are potential mediators of the interactions between the host and the microbiota. Thus, we hypothesize that miRNAs from breast milk may be present in the infant's luminal content and interact with their microbiota, thereby modulating it.\n\nMain Objective: Explore the effect of breast milk on the composition of fecal miRNAs in infants.\n\nPrimary Evaluation Criterion: Profiles and quantities of miRNAs at different time points (D10, D30, D60, M6, and M12) in the stools of exclusively breastfed infants compared to those fed with formula milk.\n\nSecondary Objectives:\n\nStudy the effect of miRNAs from breast milk on the composition of the infant's fecal microbiota, considering environmental confounding factors, including the composition of maternal microbiota.\n\nInvestigate the effect of breast milk microbiota on the miRNA profiles present in the milk.\n\nStudy the effect of breast milk microbiota on the gut microbiota of infants. Explore the links between breast milk miRNAs, the infant's gut microbiota, and intestinal inflammation in infants.\n\nSecondary Evaluation Criteria:\n\nCorrelations between breast milk miRNA profiles from D1 to D60 and the gut microbiota of breastfed infants from D1 to M12.\n\nCorrelations between the breast milk microbiota and the breast milk miRNA profiles from D1 to D60.\n\nCorrelations between breast milk microbiota from D1 to D60 and the infant fecal microbiota from D1 to M12.\n\nDirect correlations between (1) breast milk miRNAs and the measurement of fecal calprotectin in infants from D1 to D60, and (2) the infant's gut microbiota and fecal calprotectin in infants from D1 to D60.\n\nTo address the research question, we plan to include 200 mother-infant dyads. Our goal is to have 30 dyads with exclusive breastfeeding for at least two months, and 30 dyads where the infant will not have received any breast milk. Each dyad will participate in the study for a period of 12 months, and the recruitment phase will last for 18 months.\n\nAt the infant's birth, we will collect stool samples from both the mother and the infant, as well as a breast milk sample from the mother.\n\nAt 10, 30, and 60 days after the infant's birth, we will request both a breast milk sample from the mother and a stool sample from the infant.\n\nAt 6 and 12 months, only a stool sample from the infant will be collected. During each visit, a clinical research coordinator will contact the mothers to gather information about both their health and diet, as well as their infant's health and diet.\n\nAnalysis of miRNAs in Breast Milk and Stool Samples: miRNAs will be extracted from infant stool samples and breast milk using next-generation Illumina sequencing (NGS). The top 10 most abundant miRNAs will then be validated through qPCR. The overall miRNA profiles will be analyzed using Principal Coordinate Analysis (PCoA).\n\nAnalysis of Gut and Breast Milk Microbiota: Stool and breast milk samples will be used for 16S rRNA gene sequencing to analyze the microbial composition. Microbiota profiles will also be examined using Principal Coordinate Analysis (PCoA)."
                },
                "conditionsModule": {
                    "conditions": [
                        "Breast Milk",
                        "Stools"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "CASE_CONTROL",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "bioSpec": {
                        "retention": "SAMPLES_WITHOUT_DNA",
                        "description": "Stool and breast milk"
                    },
                    "enrollmentInfo": {
                        "count": 200,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Breast feeding",
                            "description": "Exclusively breastfed infants for 2 months",
                            "interventionNames": [
                                "Other: Stool analysis",
                                "Other: breast milk analysis"
                            ]
                        },
                        {
                            "label": "Non breast feeding",
                            "description": "Infants exclusively fed with formula milk",
                            "interventionNames": [
                                "Other: Stool analysis"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "OTHER",
                            "name": "Stool analysis",
                            "description": "Analysis of infant fecal microbiota",
                            "armGroupLabels": [
                                "Breast feeding",
                                "Non breast feeding"
                            ]
                        },
                        {
                            "type": "OTHER",
                            "name": "breast milk analysis",
                            "description": "Analysis of the effect of breast milk miRNAs on infant fecal microbiota",
                            "armGroupLabels": [
                                "Breast feeding"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Explore the effect of breast milk on the composition of fecal miRNAs in infants",
                            "description": "profiles and quantities of miRNAs at different times (D10, D30, D60, M6, and M12) in the stools of exclusively breastfed infants compared to those fed with formula milk",
                            "timeFrame": "12 months"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Pregnant women in the 3rd trimester of pregnancy (3T) with a normal course of pregnancy up to 39 weeks consulting for the monitoring visit at the Robert-Debré hospital.\n* Patients who did not receive antibiotic treatment or probiotics in 3T.\n* Patient with a negative PV for Strepto B\n* Patients who do not have complications such as pre-eclampsia or gestational diabetes.\n* Breastfeeding (+/- milk pump) or exclusive artificial breastfeeding.\n* No opposition from the mother\n* Ability to master the French language required.\n* Freezer at home.\n* Affiliation to a social security scheme.\n\nExclusion Criteria:\n\n* Cesarean delivery\n* Perinatal pathologies (Anoxia, IUGR, etc.)\n* Neonatal pathologies (FGR, malformations, etc.)\n* Initial choice of mixed breastfeeding\n* Patient under AME (State Medical Aid)Critères d'exclusions :\n* Antibiotics for the mother or child before day 60\n* Antifungal for the mother or child before day 60\n* Complete cessation of breastfeeding before day 60",
                    "healthyVolunteers": true,
                    "sex": "FEMALE",
                    "genderBased": true,
                    "minimumAge": "18 Years",
                    "maximumAge": "50 Years",
                    "stdAges": [
                        "ADULT"
                    ],
                    "studyPopulation": "Mother-child dyad in good health from birth",
                    "samplingMethod": "NON_PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Alexis MOSCA, MD",
                            "role": "CONTACT",
                            "phone": "0187891646",
                            "email": "alexis.mosca@aphp.fr"
                        },
                        {
                            "name": "Servane ALIROL-BECHON, PhD",
                            "role": "CONTACT",
                            "phone": "01.87.89.16.46",
                            "email": "servane.alirol-bechon@aphp.fr"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Alexis MOSCA, MD",
                            "affiliation": "Assistance Publique - Hôpitaux de Paris",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Robert Debre Hospital Assistance Publique Hôpitaux de Paris",
                            "city": "Paris",
                            "zip": "75019",
                            "country": "France",
                            "contacts": [
                                {
                                    "name": "Alexis MOSCA, MD",
                                    "role": "CONTACT",
                                    "phone": "01.87.89.16.46",
                                    "email": "alexis.mosca@aphp.fr"
                                },
                                {
                                    "name": "Servane ALIROL-BECHON, PhD",
                                    "role": "CONTACT",
                                    "phone": "01.87.89.16.46",
                                    "email": "servane.alirol-bechon@aphp.fr"
                                }
                            ],
                            "geoPoint": {
                                "lat": 48.85341,
                                "lon": 2.3488
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "UNDECIDED"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06622824",
                    "orgStudyIdInfo": {
                        "id": "KX0826-CN-1010"
                    },
                    "organization": {
                        "fullName": "Suzhou Kintor Pharmaceutical Inc,",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "To Evaluate Efficacy and Safety of TopicalKX-826 Solution in Chinese Male Patients With Androgenetic Alopecia",
                    "officialTitle": "Efficacy and Safety of Topical KX-826 Solution in Chinese Male Patients With Androgenetic Alopecia: A Multicenter, Randomized, Double-blind, Vehicle Controlled Adaptive Design Phase 2/3 Study"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-09",
                    "overallStatus": "NOT_YET_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2024-10-15",
                        "type": "ESTIMATED"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2027-10-20",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2028-06-30",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2024-09-29",
                    "studyFirstSubmitQcDate": "2024-09-29",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-02",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Suzhou Kintor Pharmaceutical Inc,",
                        "class": "INDUSTRY"
                    },
                    "collaborators": [
                        {
                            "name": "Suzhou Koshine Biomedica, Inc.",
                            "class": "INDUSTRY"
                        }
                    ]
                },
                "oversightModule": {
                    "oversightHasDmc": true,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "This study is a multicenter, randomized, double-blind, vehicle controlled, adaptive design phase 2/3 study to evaluate the efficacy and safety of topical KX-826 solution in Chinese male patients with androgenetic alopecia (AGA). It consisted of two phases, phase 2 dose exploration trial and phase 3 confirmatory trial.",
                    "detailedDescription": "In phase 2 study, around 90 adult male subjects with AGA (rating IIIv, IV and V on Hamilton-Norwood scale) were to be enrolled. All subjects would be evaluated with 1:1:1 randomized to receive KX-826 0.5% BID, KX-826 1.0% BID and vehicle in a double-blind fashion (30 subjects in each group), and would be treated for 24 weeks at the specified dose. During the study, the subjects would undergo periodic efficacy and safety-related examinations and evaluation. A Phase 2 statistical analysis will be performed when 90 patients complete the Week 24 visit or early withdrawal visit.\n\nBlood samples will be collected at the following time points:\n\nDay 1: 3 hours (pre-dose) W6 (Day 42): 3 hours (pre-dose) W12 (Day 84): 3 hours (pre-dose)\n\nIn phase 3 study, around 666 adult male subjects with AGA (rating IIIv, IV and V on Hamilton-Norwood scale) were to be enrolled. All subjects would be evaluated with 1:1:1 randomized to receive KX-826 0.5% BID, KX-826 1.0% BID and vehicle in a double-blind fashion (222 subjects in each group), and would be treated for 24 weeks at the specified dose. During the study, the subjects would undergo periodic efficacy and safety-related examinations and evaluation."
                },
                "conditionsModule": {
                    "conditions": [
                        "Androgenetic Alopecia (AGA)"
                    ],
                    "keywords": [
                        "androgenetic alopecia",
                        "Hair loss"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE2",
                        "PHASE3"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "QUADRUPLE",
                            "whoMasked": [
                                "PARTICIPANT",
                                "CARE_PROVIDER",
                                "INVESTIGATOR",
                                "OUTCOMES_ASSESSOR"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 756,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Arm A",
                            "type": "EXPERIMENTAL",
                            "description": "KX-826 0.5% BID",
                            "interventionNames": [
                                "Drug: KX-826 0.5% BID"
                            ]
                        },
                        {
                            "label": "Arm B",
                            "type": "EXPERIMENTAL",
                            "description": "KX-826 1.0% BID",
                            "interventionNames": [
                                "Drug: KX-826 1.0% BID"
                            ]
                        },
                        {
                            "label": "Arm C",
                            "type": "PLACEBO_COMPARATOR",
                            "description": "Matching Vehicle",
                            "interventionNames": [
                                "Drug: Vehicle (Placebo) applied BID"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "DRUG",
                            "name": "KX-826 0.5% BID",
                            "description": "0.5% of the investigational drug KX-826 to be applied topically to scalp twice daily for 24 weeks",
                            "armGroupLabels": [
                                "Arm A"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "KX-826 1.0% BID",
                            "description": "1.0% of the investigational drug KX-826 to be applied topically to scalp twice daily for 24 weeks",
                            "armGroupLabels": [
                                "Arm B"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Vehicle (Placebo) applied BID",
                            "description": "Matching placebo applied topically to scalp twice daily for 24 weeks",
                            "armGroupLabels": [
                                "Arm C"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Target Area Non-vellus Hair count (TAHC) change from baseline at week 24 in comparison to vehicle.",
                            "description": "Changes from baseline in non-vellus TAHC (Target Area Hair Counts) in comparison to vehicle (Non-vellus TAHC is the number of non-vellus hairs within 1 cm² scalp, which usually ranges from 0 to 300. Larger non-vellus TAHC implies thicker hair. In this study, larger change in non-vellus TAHC means better outcome.)",
                            "timeFrame": "24 weeks"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Hair Growth Assessment (HGA)",
                            "description": "Changes from baseline HGA (Hair Growth Assessment) score by Principal Investigator and subjects (HGA scale ranged from -3 to 3 and represented decreases from baseline that were substantial, moderate, slight, no change, slight increases, moderate increases, and substantial increases, respectively. HGA improvement was defined as a hair growth assessment score of larger than 0.)",
                            "timeFrame": "6 weeks, 12 weeks, 18 weeks and 24 weeks"
                        },
                        {
                            "measure": "Target Area Non-vellus Hair diameter (TAHW) assessment",
                            "description": "Target Area Non-vellus Hair diameter (TAHW) change from baseline at week 6, 12, 18, and 24 in comparison to vehicle",
                            "timeFrame": "6 weeks, 12 weeks, 18 weeks and 24 weeks"
                        },
                        {
                            "measure": "Target Area total hair counts",
                            "description": "Target Area total hair counts change from baseline at week 6, 12, 18, and 24 in comparison to vehicle",
                            "timeFrame": "6 weeks, 12 weeks, 18 weeks and 24 weeks"
                        },
                        {
                            "measure": "TAHC assessment",
                            "description": "Changes from baseline in non-vellus TAHC (Target Area Hair Counts) in comparison to vehicle (Non-vellus TAHC is the number of non-vellus hairs within 1 cm² scalp, which usually ranges from 0 to 300. Larger non-vellus TAHC implies thicker hair. In this study, larger change in non-vellus TAHC means better outcome.)",
                            "timeFrame": "6 weeks, 12 weeks, 18 weeks"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n1. Agree to comply with study procedures and visit plan. Subject is capable of giving informed consent;\n2. Male between the ages of 18 and 49 years, inclusive;\n3. Clinically diagnosed as androgenetic alopecia;\n4. Rating IIIv, IV and V on the Norwood Hamilton Scale; subject is willing to receive a ink dot tattoo;\n5. Subject is willing to maintain the same hairstyle, hair length, and hair color at each visit;\n6. Willing to use highly effective contraceptive measures during the study period and 3 months after the last dose.\n\nExclusion Criteria:\n\n1. Had a history or active hair loss due to diffuse telogen effluvium, alopecia areata, scarring alopecia, trichotillomania, or conditions/diseases other than AGA;\n2. Had gray hair in the target alopecia area;\n3. Had too short hair that, in the investogator's opinion, might affect hair growth assessment;\n4. Had any skin pathology or condition that, in the investigator's opinion, could interfere with the evaluation of the investigational drug (e.g., fungal or bacterial infection, severe seborrheic dermatitis, solar keratosis, scalp psoriasis, contact dermatitis, severe folliculitis or scalp atrophy);\n5. Had a significant increase in hair loss determined by investigator within 6 months prior to screening;\n6. Had scalp hair transplants or hair extension history; need of wearing wig for a long time during the study;\n7. Subjects who plan to use any adjuvant or concomitant therapy for the treatment of alopecia throughout the study;\n8. Subjects with a previous or current diagnosis of hyperthyroidism or hypothyroidism;\n9. Subjects with diseases that affect hair growth, such as connective tissue disease, inflammatory bowel disease, moderate to severe anemia, and significant short-term weight loss;\n10. Had used finasteride or dutasteride prior to screening;\n11. Had used platelet rich plasma (PRP) procedure within 12 months prior to screening;\n12. Had used scalp surgical procedure within 12 months prior to screening; Had used laser, light, or energy treatments within 6 months of screening;\n13. Had used anti-androgenic drugs (e.g., flutamide, cyproterone, drospirosterone, estrogen, progesterone, cimetidine, spironolactone, or oral ketoconazole, etc) within 6 months prior to screening;\n14. Had used the following medications that may affect the evaluation of efficacy in the study within 6 months prior to screening:\n\n    * Oral or topical minoxidil\n    * Systemic interferon\n    * Immunosuppressants such as cyclosporine\n    * Diuretics\n    * Beta-blockers (e.g., propranolol, atenolol, metoprolol, etc)\n    * Anticoagulants (e.g., warfarin, heparin, heparin analogues, etc)\n    * Anti-thyroid drugs (e.g., thiouracil, methiimidazole, etc)\n    * Antipsychotic drugs (e.g., valproic acid, carbamazepine, phenytoin sodium, phenothiazines, fluoxetine, etc)\n    * Anti-retroviral drugs (e.g., zidovudine, indonavir, ritonavir, lopinavir, etc)\n    * Retinoids (e.g., actinoic acid, isotretinoic acid, etc), or use vitamin A supplements or A daily dietary intake of more than 10,000 IU of vitamin A\n15. Used systemic steroids for more than 14 consecutive days within 3 months prior to screening;\n16. Used oral hair growth supplements or herbs within 3 months prior to screening;\n17. Use of hair growth shampoo such as ketoconazole or solution within 1 month prior to screening;\n18. Subjects with acute infection of novel coronavirus and receiving (attenuated) live vaccine within 1 month prior to screening;\n19. Abnormal and clinically significant findings in physical examination, vital signs, 12-lead ECG, hematology, urinalysis, blood chemistry, and thyroid function test at screening, which will affect the efficacy and safety evaluation and study results as judged by the investigator;\n20. Positive blood screen for human immunodeficiency virus(HIV), hepatitis B surface antigen (HBsAg), hepatitis C virus (HCV) antibody, or treponema pallidum antibody;\n21. Have treated with KX-826 or GT20029 previously;\n22. Subjects with sleep disorders, as assessed by the investigator, that affect hair growth, or the efficacy evaluation;\n23. Subjects with depression, anxiety, or personality disorders, as assessed by the investigator, that affect hair growth, or the efficacy evaluation;\n24. Has a known hypersensitivity or previous allergic reaction to any of the active or inactive ingredients in the investigational drug;\n25. Medical/surgical history of any uncontrolled systemic disease that is serious or may affect the safety and efficacy evaluation of the investigational product, such as cardiovascular system, nervous system, hematological system, immune system, and psychiatric system disease;\n26. Have undergone major surgery within 6 months prior to screening, or plan to undergo major surgery during the study;\n27. Had a history of malignancy (except for cured carcinoma in situ) within 5 years prior to screening;\n28. Subjects who have participated or are participating clinical studies of interventional drugs or medical devices within 3 months prior to screening;\n29. Had a history of drug abuse within 12 months prior to screening;\n30. Subjects who consumed large amounts of tea/coffee within 3 months prior to screening, as assessed by the investigator, that may affect hair growth, or the efficacy evaluation;\n31. Subjects who, in the opinion of the investigator, have other conditions that may affect compliance or are not suitable for participation in this study;",
                    "healthyVolunteers": false,
                    "sex": "MALE",
                    "minimumAge": "18 Years",
                    "maximumAge": "49 Years",
                    "stdAges": [
                        "ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Xiaoyan Ni",
                            "role": "CONTACT",
                            "phone": "+86 15050402391",
                            "email": "xyni@kintor.com.cn"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Peking University People&amp;#39;s Hospital",
                            "city": "Beijing",
                            "country": "China",
                            "contacts": [
                                {
                                    "name": "Xiaoyan Ni",
                                    "role": "CONTACT",
                                    "phone": "+86 15050402391",
                                    "email": "xyni@kintor.com.cn"
                                },
                                {
                                    "name": "JianZhong Zhang",
                                    "role": "PRINCIPAL_INVESTIGATOR"
                                }
                            ],
                            "geoPoint": {
                                "lat": 39.9075,
                                "lon": 116.39723
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D000505",
                            "term": "Alopecia"
                        },
                        {
                            "id": "D000506",
                            "term": "Alopecia Areata"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D007039",
                            "term": "Hypotrichosis"
                        },
                        {
                            "id": "D006201",
                            "term": "Hair Diseases"
                        },
                        {
                            "id": "D012871",
                            "term": "Skin Diseases"
                        },
                        {
                            "id": "D020763",
                            "term": "Pathological Conditions, Anatomical"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M3846",
                            "name": "Alopecia",
                            "asFound": "Androgenetic Alopecia",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M3847",
                            "name": "Alopecia Areata",
                            "asFound": "Alopecia",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M10089",
                            "name": "Hypotrichosis",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M9293",
                            "name": "Hair Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M15674",
                            "name": "Skin Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22519",
                            "name": "Pathological Conditions, Anatomical",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC17",
                            "name": "Skin and Connective Tissue Diseases"
                        },
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "M21860",
                            "name": "Pharmaceutical Solutions",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "PhSol",
                            "name": "Pharmaceutical Solutions"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT06650917",
                    "orgStudyIdInfo": {
                        "id": "Hai'an Hospital of TCM001"
                    },
                    "organization": {
                        "fullName": "Hai'an Hospital of TCM001",
                        "class": "OTHER"
                    },
                    "briefTitle": "Acupoint Massage Combined With Ear Point Pressing Beans",
                    "officialTitle": "Explore the Application Effect of Acupoint Massage Combined With Ear Point Pressing Beans in the Remission Stage of Asthma"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "COMPLETED",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2016-01-01",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2022-10-01",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2022-12-01",
                        "type": "ACTUAL"
                    },
                    "studyFirstSubmitDate": "2024-10-18",
                    "studyFirstSubmitQcDate": "2024-10-18",
                    "studyFirstPostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "PRINCIPAL_INVESTIGATOR",
                        "investigatorFullName": "Xiaohong Chu",
                        "investigatorTitle": "Deputy Chief Chinese Medicine Practitioner",
                        "investigatorAffiliation": "Hai'an Hospital of TCM001"
                    },
                    "leadSponsor": {
                        "name": "Hai'an Hospital of TCM001",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "Objective: To explore the application effect of acupoint massage combined with ear point pressing beans in the remission stage of asthma. Methods: 120 children with asthma in remission who were treated in pediatric outpatient department from January 2016 to October 2022 were randomly divided into experimental group and control group, with 60 cases in each group.The patients in both groups were treated with salmeterol and fluticasone inhalation powder once a day, twice a day. The patients in the control group were treated with acupoint massage on this basis. Acupoint massage once a day from Monday to Friday, lasting for 30 minutes each time.The patients in the experimental group were treated with ear point pressing beans on the basis of the control group. The ear point pressing beans is performed once a day from Monday to Friday. Changes in pulmonary function and asthma control were observed before and after treatment in the two groups were observed, and forced expiratory volume 1 second (FEV1),forced expiratory vital capacity (FVC), FEV1/FVC, asthma control test scale (ACT) score were compared."
                },
                "conditionsModule": {
                    "conditions": [
                        "Asthma"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE1"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "SINGLE",
                            "whoMasked": [
                                "PARTICIPANT"
                            ]
                        }
                    },
                    "enrollmentInfo": {
                        "count": 120,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "experiment group",
                            "type": "EXPERIMENTAL",
                            "interventionNames": [
                                "Behavioral: the experiment group were treated acupoint massage combined with ear point pressing beans"
                            ]
                        },
                        {
                            "label": "control group",
                            "type": "ACTIVE_COMPARATOR",
                            "interventionNames": [
                                "Behavioral: the control group were treated with acupoint massage"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BEHAVIORAL",
                            "name": "the experiment group were treated acupoint massage combined with ear point pressing beans",
                            "description": "Salmeterol Xinafoate and Fluticasone Propionate Powder for Inhalation was used 1 puff each time, 2 times/d.\n\nPatients in the experiment group were treated with auricular point pressing on basis if the treatment of the control group. Selecting 10 acupoints including Tanzhong, Tiantu, Dingchuan(both sides), Feishu(both sides), Yuji(both sides), and Lieque(both sides), and massage each acupoint for about 3 minutes. Acupoint massage once a day from Monday to Friday, lasting for 30 minutes each time. Selecting the Fengxi(both sides), Lung(both sides), Bronchial(both sides), and Shenmen(both sides) acupoints on the ear for ear point pressing beans. The operator rubs the above acupoints with their hands for about 5 minutes, and then performs ear point pressing beans on these 4 acupoints. The ear point pressing beans is performed once a day from Monday to Friday.",
                            "armGroupLabels": [
                                "experiment group"
                            ]
                        },
                        {
                            "type": "BEHAVIORAL",
                            "name": "the control group were treated with acupoint massage",
                            "description": "Salmeterol Xinafoate and Fluticasone Propionate Powder for Inhalation was used 1 puff each time, 2 times/d.\n\nOn this basis, patients in the control group were treated with acupoint massage.",
                            "armGroupLabels": [
                                "control group"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Pulmonary function",
                            "description": "Forced expiratory vital capacity (FVC), FEV 1 and FEV1/FVC ratio were measured with Jaeger pulmonary function testing instrument",
                            "timeFrame": "1 minutes"
                        },
                        {
                            "measure": "Asthma control",
                            "description": "The Asthma Control test Scale (ACT) was used for assessment, including daily life status, dyspnea times, asthma symptoms, emergency medication use, and asthma control. Each item was 1 to 5 points, and the total score was 5 to 25 points.",
                            "timeFrame": "1 hour"
                        },
                        {
                            "measure": "Efficacy assessment",
                            "description": "Complete control: no symptoms occurred throughout the day after treatment, no significant limitation of activity, no acute attack, PEF or FEV1 normal value or ≥ normal expected value; Partial control: after treatment, symptoms\\> 2 times/week during the day, wake up at night, mild limitation of activity. Drug relief is required for over 2 times/week; Uncontrolled: frequent symptoms during the day and at night, limited activity, acute attacks. Drugs should be used frequently for relief. Total control rate = complete control rate + partial control rate.",
                            "timeFrame": "1 hour"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* The patient met the diagnostic criteria of asthma remission in the Guidelines for prevention and treatment of bronchial asthma；\n* 1\\~18 years old, course of disease \\> 1 year;\n* Patients with complete clinical data and able to cooperate with treatment.\n\nExclusion Criteria:\n\n* Patients with other cardiopulmonary system diseases or myasthenia gravis;\n* Eczema, ulcer or other symptoms in the auricle or skin;\n* Illiteracy, cognitive, language or communication disorders;\n* The patient has taken medication for asthma treatment within 3 months.",
                    "healthyVolunteers": true,
                    "sex": "ALL",
                    "minimumAge": "1 Year",
                    "maximumAge": "18 Years",
                    "stdAges": [
                        "CHILD",
                        "ADULT"
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D001249",
                            "term": "Asthma"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D001982",
                            "term": "Bronchial Diseases"
                        },
                        {
                            "id": "D012140",
                            "term": "Respiratory Tract Diseases"
                        },
                        {
                            "id": "D008173",
                            "term": "Lung Diseases, Obstructive"
                        },
                        {
                            "id": "D008171",
                            "term": "Lung Diseases"
                        },
                        {
                            "id": "D012130",
                            "term": "Respiratory Hypersensitivity"
                        },
                        {
                            "id": "D006969",
                            "term": "Hypersensitivity, Immediate"
                        },
                        {
                            "id": "D006967",
                            "term": "Hypersensitivity"
                        },
                        {
                            "id": "D007154",
                            "term": "Immune System Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M4556",
                            "name": "Asthma",
                            "asFound": "Asthma",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M5258",
                            "name": "Bronchial Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14977",
                            "name": "Respiratory Tract Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M11170",
                            "name": "Lung Diseases, Obstructive",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M11168",
                            "name": "Lung Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10018",
                            "name": "Hypersensitivity",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14967",
                            "name": "Respiratory Hypersensitivity",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10020",
                            "name": "Hypersensitivity, Immediate",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M10200",
                            "name": "Immune System Diseases",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC08",
                            "name": "Respiratory Tract (Lung and Bronchial) Diseases"
                        },
                        {
                            "abbrev": "BC20",
                            "name": "Immune System Diseases"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "M250",
                            "name": "Fluticasone",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M251",
                            "name": "Salmeterol Xinafoate",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M353494",
                            "name": "Xhance",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "AAll",
                            "name": "Anti-Allergic Agents"
                        },
                        {
                            "abbrev": "Infl",
                            "name": "Anti-Inflammatory Agents"
                        },
                        {
                            "abbrev": "Derm",
                            "name": "Dermatologic Agents"
                        },
                        {
                            "abbrev": "Resp",
                            "name": "Respiratory System Agents"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT03623217",
                    "orgStudyIdInfo": {
                        "id": "ADV-KT-14-01"
                    },
                    "organization": {
                        "fullName": "Astellas Pharma Inc",
                        "class": "INDUSTRY"
                    },
                    "briefTitle": "Quality of Life Questionnaire Validation for Patients With Changed Tacrolimus Dosing After Kidney Transplantation",
                    "officialTitle": "Development and Validation of the Questionnaire in Assessing the Health-related Quality of Life of Patients Who Switch From b.i.d to q.d of Tacrolimus After Kidney Transplantation"
                },
                "statusModule": {
                    "statusVerifiedDate": "2018-10",
                    "overallStatus": "COMPLETED",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2015-02-24",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2017-10-17",
                        "type": "ACTUAL"
                    },
                    "completionDateStruct": {
                        "date": "2017-10-17",
                        "type": "ACTUAL"
                    },
                    "studyFirstSubmitDate": "2018-08-06",
                    "studyFirstSubmitQcDate": "2018-08-06",
                    "studyFirstPostDateStruct": {
                        "date": "2018-08-09",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Astellas Pharma Korea, Inc.",
                        "class": "INDUSTRY"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "The purpose of this study is to develop and validate a questionnaire to assess the quality of life when the recipients of kidney transplantation switched their medication from tacrolimus twice daily (BID regimen) to Advagraf (once daily (QD) regimen of modified release tacrolimus).",
                    "detailedDescription": "This study will develop and validate a questionnaire to assess the health-related quality of life when switching from tacrolimus twice daily (b.i.d) regimen to once daily (q.d) regimen after kidney transplantation.\n\nIn-depth interviews are conducted to develop questionnaire items, and the interviewees are as follows: participants who have received tacrolimus b.i.d for a minimum of 6 months to a maximum of 12 months, and who are within 1 month of switching to Advagraf (q.d regimen of modified release tacrolimus).\n\nThe time required for the in-depth interview is approximately 30 minutes to one hour.\n\nAfter questionnaire items are developed, survey participants for validation are as follows: the first survey is conducted on participants who have received tacrolimus b.i.d for a minimum of 6 months to a maximum of 12 months during the period. The second survey is conducted within one month after switching to Advagraf (q.d regimen of modified release tacrolimus).\n\nAt the validation stage, the survey using the developed questionnaire is conducted twice, once during the b.i.d. regimen and once after switching to the q.d. regimen."
                },
                "conditionsModule": {
                    "conditions": [
                        "Kidney Transplantation"
                    ],
                    "keywords": [
                        "Behavioral",
                        "Questionnaire development",
                        "Questionnaire",
                        "Interview with patients",
                        "Observational",
                        "Tacrolimus",
                        "Patient reported outcome tool",
                        "Validation",
                        "Kidney transplantation"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": false,
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "enrollmentInfo": {
                        "count": 56,
                        "type": "ACTUAL"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Kidney transplant participants receiving tacrolimus",
                            "description": "Transplant participants who have received tacrolimus twice daily for a minimum of 6 months to a maximum of 12 months after the surgery, and who are within 1 month of switching to the once daily regimen of modified release tacrolimus.",
                            "interventionNames": [
                                "Behavioral: Qualitative interviews with participants"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "BEHAVIORAL",
                            "name": "Qualitative interviews with participants",
                            "description": "For the development and validation of a questionnaire.",
                            "armGroupLabels": [
                                "Kidney transplant participants receiving tacrolimus"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Health Related Quality of Life(HRQoL) measured by the newly developed and validated Kidney Transplantation and Quality of Life(KTQoL) Questionnaire",
                            "description": "KTQoL is a transplantation-specific questionnaire to assess 'General QoL' for transplant participants after surgery and 'Specific QoL' for transplant participants after conversion from twice-daily (BID) to once-daily (QD) tacrolimus. 'General QoL' represents how good the participant's HRQoL is after a transplant surgery and 'Specific QoL' shows how good the participant's health is after conversion of medication from BID to QD. The KTQoL questionnaire consists of 24 questions, 17 for 'General Health' and 7 for 'Specific Health'. The total 'General QoL' scores range from 0-58 and it has sub-scales scores of global scale (range of 0-4), worry (range of 0-16), symptom (range of 0-28) and everyday life (range of 0-10). The total 'Specific QoL' scores range from 0-22 with no sub-scales. Higher values represent a better outcome.",
                            "timeFrame": "Up to a maximum of 32 months"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria\n\nSelection criteria for in-depth interview subjects:\n\n* One male or female aged 30 or over but below 40 years old.\n* One male or female aged 60 or over but below 70 years old.\n* One male or female with an occupation.\n* One male or female without an occupation.\n* Two subjects, depending on the number of medications (more or less medications) that the subject is taking.\n* Participation available Period: subjects who have received tacrolimus twice daily (b.i.d) for a minimum of 6 months to a maximum of 12 months after surgery and who are within 1 month of switching to Advagraf (once daily (q.d) regimen of modified release tacrolimus).\n* Subjects who understood the purpose and risks of the questionnaire development and who were well-acquainted with the contents and submitted the written consent to participate in the interview for the questionnaire development.\n\nSelection criteria for validation stage subjects:\n\n1. Males and females aged 19 to 65 years old.\n2. Participation Available Period: the first survey is conducted on the subjects who have received tacrolimus twice daily (b.i.d) for a minimum of 6 months to a maximum of 12 months during the period. The second survey is conducted within one month after switching to Advagraf (once daily (q.d) regimen of modified release tacrolimus).\n3. Subjects who understood the purpose and risks of the questionnaire development and who were well-acquainted with the contents and submitted the written consent to participate in the interview for the questionnaire development.\n\nExclusion Criteria:\n\n* None.",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "19 Years",
                    "maximumAge": "69 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "Participants who underwent kidney transplantation",
                    "samplingMethod": "NON_PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "Astellas Pharma Korea, Inc.",
                            "affiliation": "Astellas Pharma Korea, Inc.",
                            "role": "STUDY_CHAIR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Site 1",
                            "city": "Seoul",
                            "zip": "06351",
                            "country": "Korea, Republic of",
                            "geoPoint": {
                                "lat": 37.566,
                                "lon": 126.9784
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO",
                    "description": "Access to anonymized individual participant level data will not be provided for this trial. Further details on Astellas' data sharing policy can be found at https://www.clinicaltrials.astellas.com/transparency/."
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "T6034",
                            "name": "Quality of Life",
                            "asFound": "Quality of Life",
                            "relevance": "HIGH"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BXM",
                            "name": "Behaviors and Mental Disorders"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "browseLeaves": [
                        {
                            "id": "M18950",
                            "name": "Tacrolimus",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT05775341",
                    "orgStudyIdInfo": {
                        "id": "2022-01054"
                    },
                    "organization": {
                        "fullName": "Insel Gruppe AG, University Hospital Bern",
                        "class": "OTHER"
                    },
                    "briefTitle": "INtestinal Dysbiosis and TRanslocation of Bacteria in Patients Undergoing Surgery",
                    "officialTitle": "Analysis of INtestinal Dysbiosis and TRanslocation of Bacteria in Patients Undergoing Abdominal Surgery",
                    "acronym": "INTRA"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2023-02-27",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2025-12-31",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2026-12-31",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2023-03-07",
                    "studyFirstSubmitQcDate": "2023-03-07",
                    "studyFirstPostDateStruct": {
                        "date": "2023-03-20",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-17",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "Insel Gruppe AG, University Hospital Bern",
                        "class": "OTHER"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": false,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "The goal of this observational study is to contribute to a better understanding of the perioperative kinetics of intestinal microbial composition and association with surgical site infections.\n\nThe main question this study aims to determine if:\n\n* Patients undergoing surgery develop transient intestinal dysbiosis\n* Such transient dysbiosis is associated with translocation to the systemic circulation and surgical site infection\n\nPatients undergoing elective abdominal surgery will be included prospectively. Informed consent will be obtained. From patients the following information and samples will be collected:\n\n* Perioperative: Baseline health data, nutrition data, measurement body composition, glucose monitoring\n* Intraoperatively:\n\n  * Mucosal swabs\n  * Blood from central venous catheter and portal vein\n  * Mesenteric lymph node\n  * Intestinal specimen\n  * Bile\n  * Subcutaneous biopsy\n* Postoperatively:\n\n  * If a surgical site infection occurs samples from infected site"
                },
                "conditionsModule": {
                    "conditions": [
                        "Surgical Site Infection"
                    ]
                },
                "designModule": {
                    "studyType": "OBSERVATIONAL",
                    "patientRegistry": true,
                    "targetDuration": "4 Weeks",
                    "designInfo": {
                        "observationalModel": "COHORT",
                        "timePerspective": "PROSPECTIVE"
                    },
                    "bioSpec": {
                        "retention": "SAMPLES_WITH_DNA",
                        "description": "Mucosal swabs, intestinal mucosa and content, serum, mesenteric lymph node, subcutaneous biopsy"
                    },
                    "enrollmentInfo": {
                        "count": 120,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "interventions": [
                        {
                            "type": "OTHER",
                            "name": "No Intervention",
                            "description": "This is purely an observational study."
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Changes of the intestinal microbiome between start and end of surgery",
                            "description": "Score between PCA (principal components analysis) in the intestine between start (T1) and end (T2) of surgery.\n\n* Sampling: An intestinal specimen is dissected at start and end of elective pancreatic resections.\n* Processing: Samples are immediately processed for storage at -80° in glycerol.\n* Analysis: Quantification of total Biomass, DNA extraction, preparation of Bacterial DNA libraries, sequencing with Illumina system, downstream analysis, statistical analysis, principal components analysis (PCA) with all the samples is performed and the score is defined based on the distance between the two centers in PC1 and PC2 of T1 versus T2.",
                            "timeFrame": "Day 0 (Day of Surgery)"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Bacterial taxonomy in the intestine",
                            "description": "Bacterial taxonomy in the intestine at start (T1) and end (T2) of surgery",
                            "timeFrame": "Day 0 (Day of Surgery)"
                        },
                        {
                            "measure": "Bacterial taxonomy MLN",
                            "description": "Bacterial taxonomy MLN end (T2) of surgery",
                            "timeFrame": "Day 0 (Day of Surgery)"
                        },
                        {
                            "measure": "Bacterial taxonomy mucosal swabs",
                            "description": "Bacterial taxonomy mucosal swabs at start (T1) and end (T2) of surgery",
                            "timeFrame": "Day 0 (Day of Surgery)"
                        },
                        {
                            "measure": "Bacterial taxonomy in the blood",
                            "description": "Bacterial taxonomy in the blood at start (T1) and end (T2) of surgery",
                            "timeFrame": "Day 0 (Day of Surgery)"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion criteria:\n\n* Patients undergoing laparoscopic colorectal resection with anastomosis or patients undergoing duodeno-pancreatectomy.\n* Elective surgery\n* Informed consent\n* Age \\> 18 years\n\nExclusion criteria:\n\n* Emergency surgery\n* Other surgery 30 days prior to colorectal surgery\n* BMI \\<18 or \\>50kg/m2\n* Planed simultaneous second procedure with involvement of the intestinal tract\n* Cholestasis with cholangitis, hepatic disease (defined as cirrhosis Child B or C) or renal disease (acute or chronic renal failure defined as eGFR≤ 30ml/min)\n* Severe active enteritis or colitis, malabsorption, enteric infections\n* Pancreatitis",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ],
                    "studyPopulation": "Patients undergoing elective abdominal surgery",
                    "samplingMethod": "PROBABILITY_SAMPLE"
                },
                "contactsLocationsModule": {
                    "centralContacts": [
                        {
                            "name": "Guido Beldi, MD, Prof",
                            "role": "CONTACT",
                            "phone": "+41 31 632 48 18",
                            "email": "guido.beldi@insel.ch"
                        },
                        {
                            "name": "Simone Zwicky, MD",
                            "role": "CONTACT",
                            "email": "simonenora.zwicky@insel.ch"
                        }
                    ],
                    "overallOfficials": [
                        {
                            "name": "Guido Beldi",
                            "affiliation": "Department of Visceral Surgery and Medicine, Bern University Hospital",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Beldi Guido",
                            "status": "RECRUITING",
                            "city": "Bern",
                            "zip": "3008",
                            "country": "Switzerland",
                            "contacts": [
                                {
                                    "name": "Guido Beldi, MD, Prof",
                                    "role": "CONTACT",
                                    "email": "guido.beldi@insel.ch"
                                },
                                {
                                    "name": "Simone Zwicky, MD",
                                    "role": "SUB_INVESTIGATOR"
                                },
                                {
                                    "name": "Daniel Spari, MD",
                                    "role": "SUB_INVESTIGATOR"
                                },
                                {
                                    "name": "Gabija Krutkyte, MD",
                                    "role": "SUB_INVESTIGATOR"
                                }
                            ],
                            "geoPoint": {
                                "lat": 46.94809,
                                "lon": 7.44744
                            }
                        }
                    ]
                },
                "ipdSharingStatementModule": {
                    "ipdSharing": "NO"
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D013530",
                            "term": "Surgical Wound Infection"
                        },
                        {
                            "id": "D064806",
                            "term": "Dysbiosis"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D014946",
                            "term": "Wound Infection"
                        },
                        {
                            "id": "D007239",
                            "term": "Infections"
                        },
                        {
                            "id": "D011183",
                            "term": "Postoperative Complications"
                        },
                        {
                            "id": "D010335",
                            "term": "Pathologic Processes"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M10283",
                            "name": "Infections",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M6368",
                            "name": "Communicable Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M16310",
                            "name": "Surgical Wound Infection",
                            "asFound": "Surgical Site Infection",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M30405",
                            "name": "Dysbiosis",
                            "asFound": "Dysbiosis",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M17685",
                            "name": "Wounds and Injuries",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17684",
                            "name": "Wound Infection",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M1112",
                            "name": "Surgical Wound",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14065",
                            "name": "Postoperative Complications",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC01",
                            "name": "Infections"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "BC26",
                            "name": "Wounds and Injuries"
                        }
                    ]
                }
            },
            "hasResults": false
        },
        {
            "protocolSection": {
                "identificationModule": {
                    "nctId": "NCT03367741",
                    "orgStudyIdInfo": {
                        "id": "NCI-2017-02211"
                    },
                    "secondaryIdInfos": [
                        {
                            "id": "NCI-2017-02211",
                            "type": "REGISTRY",
                            "domain": "CTRP (Clinical Trial Reporting Program)"
                        },
                        {
                            "id": "PHL-099"
                        },
                        {
                            "id": "10104",
                            "type": "OTHER",
                            "domain": "University Health Network Princess Margaret Cancer Center LAO"
                        },
                        {
                            "id": "10104",
                            "type": "OTHER",
                            "domain": "CTEP"
                        },
                        {
                            "id": "UM1CA186644",
                            "type": "NIH",
                            "link": "https://reporter.nih.gov/quickSearch/UM1CA186644"
                        }
                    ],
                    "organization": {
                        "fullName": "National Cancer Institute (NCI)",
                        "class": "NIH"
                    },
                    "briefTitle": "Cabozantinib S-malate and Nivolumab in Treating Patients With Advanced, Recurrent, or Metastatic Endometrial Cancer",
                    "officialTitle": "A Randomized Phase 2 Study of Cabozantinib in Combination With Nivolumab in Advanced, Recurrent Metastatic Endometrial Cancer"
                },
                "statusModule": {
                    "statusVerifiedDate": "2024-10",
                    "overallStatus": "ACTIVE_NOT_RECRUITING",
                    "expandedAccessInfo": {
                        "hasExpandedAccess": false
                    },
                    "startDateStruct": {
                        "date": "2018-04-16",
                        "type": "ACTUAL"
                    },
                    "primaryCompletionDateStruct": {
                        "date": "2024-12-31",
                        "type": "ESTIMATED"
                    },
                    "completionDateStruct": {
                        "date": "2024-12-31",
                        "type": "ESTIMATED"
                    },
                    "studyFirstSubmitDate": "2017-12-08",
                    "studyFirstSubmitQcDate": "2017-12-08",
                    "studyFirstPostDateStruct": {
                        "date": "2017-12-11",
                        "type": "ACTUAL"
                    },
                    "lastUpdateSubmitDate": "2024-10-18",
                    "lastUpdatePostDateStruct": {
                        "date": "2024-10-21",
                        "type": "ACTUAL"
                    }
                },
                "sponsorCollaboratorsModule": {
                    "responsibleParty": {
                        "type": "SPONSOR"
                    },
                    "leadSponsor": {
                        "name": "National Cancer Institute (NCI)",
                        "class": "NIH"
                    }
                },
                "oversightModule": {
                    "oversightHasDmc": false,
                    "isFdaRegulatedDrug": true,
                    "isFdaRegulatedDevice": false
                },
                "descriptionModule": {
                    "briefSummary": "This randomized phase II trial studies how well cabozantinib s-malate and nivolumab work in treating patients with endometrial cancer that has come back (recurrent) or spread to other places in the body (advanced or metastatic). Cabozantinib may stop the growth of tumor cells by blocking some of the enzymes needed for cell growth. Immunotherapy with monoclonal antibodies, such as nivolumab, may help the body's immune system attack the cancer, and may interfere with the ability of tumor cells to grow and spread. Giving cabozantinib and nivolumab may work better in treating endometrial cancer.",
                    "detailedDescription": "PRIMARY OBJECTIVE:\n\nI. To evaluate the clinical anti-tumor activity of cabozantinib s-malate (XL184 (\\[cabozantinib\\]) and nivolumab based on progression free survival (PFS) in patients with advanced, recurrent or metastatic endometrial cancer previously treated with at least one line of platinum-based chemotherapy compared to patients receiving nivolumab alone.\n\nSECONDARY OBJECTIVES:\n\nI. To evaluate the efficacy of XL184 and nivolumab in terms of overall response rate (ORR) compared to nivolumab alone.\n\nII. To evaluate overall survival (OS) of patients receiving XL184 and nivolumab compared to patients receiving nivolumab alone.\n\nIII. To evaluate the safety of combination treatment using XL184 and nivolumab in patients with advanced, recurrent metastatic endometrial cancer.\n\nIV. To evaluate correlation between PD-L1 expression, CD3, CD4 and CD8 infiltrates and outcome (PFS, ORR, OS).\n\nV. To compare PD-L1 expression, CD3, CD4 and CD8 infiltrates in the primary tumor (archival tissue) and in the tissue from baseline biopsy.\n\nVI. To assess activity (PFS, ORR and OS) of nivolumab alone or in combination with XL184 according to microsatellite instability (MSI)/mismatched repair (MMR) status.\n\nEXPLORATORY OBJECTIVES:\n\nI. To assess activity (PFS, ORR and OS) of XL184 and nivolumab in patients progressed after previous exposure to anti PD-1, PD-L1 or PD-L2 agents or crossed-over from single agent nivolumab, and in patients with diagnosis of carcinosarcoma.\n\nII. To compare microsatellite (MS) and MMR status, in the primary tumor (archival tissue) and in the tissue from baseline biopsy.\n\nIII. To assess the genomic and immune-markers landscape at baseline on tumor tissue and changes in immune landscape in peripheral blood during treatment and correlate with outcome.\n\nOUTLINE: Patients are randomized to 1 of 2 arms.\n\nARM A: Patients receive cabozantinib s-malate orally (PO) once daily (QD) on days 1-28 and nivolumab intravenously (IV) over 30 minutes on days 1 and 15, then on day 1 beginning cycle 5. Patients undergo computed tomography (CT) scan, magnetic resonance imaging (MRI), and blood sample collection throughout the study and undergo biopsy at screening and optionally at follow up.\n\nARM B: Patients receive nivolumab as in Arm A. Patients may cross-over to Arm A at the time of disease progression. Patients undergo CT scan, MRI, and blood sample collection throughout the study and undergo biopsy at screening and optionally at follow up.\n\nIn both arms, cycles repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\nAfter completion of study treatment, patients are followed up at 30-37 days, then every 8-12 weeks."
                },
                "conditionsModule": {
                    "conditions": [
                        "Advanced Endometrial Carcinoma",
                        "Metastatic Endometrial Carcinoma",
                        "Recurrent Endometrial Carcinoma",
                        "Stage III Uterine Corpus Cancer AJCC v8",
                        "Stage IV Uterine Corpus Cancer AJCC v8"
                    ]
                },
                "designModule": {
                    "studyType": "INTERVENTIONAL",
                    "phases": [
                        "PHASE2"
                    ],
                    "designInfo": {
                        "allocation": "RANDOMIZED",
                        "interventionModel": "PARALLEL",
                        "primaryPurpose": "TREATMENT",
                        "maskingInfo": {
                            "masking": "NONE"
                        }
                    },
                    "enrollmentInfo": {
                        "count": 84,
                        "type": "ESTIMATED"
                    }
                },
                "armsInterventionsModule": {
                    "armGroups": [
                        {
                            "label": "Arm A (cabozantinib s-malate, nivolumab)",
                            "type": "EXPERIMENTAL",
                            "description": "Patients receive cabozantinib s-malate PO QD on days 1-28 and nivolumab IV over 30 minutes on days 1 and 15, then on day 1 beginning cycle 5. Cycles repeat every 28 days in the absence of disease progression or unacceptable toxicity. Patients undergo CT scan, MRI, and blood sample collection throughout the study and undergo biopsy at screening and optionally at follow up.",
                            "interventionNames": [
                                "Procedure: Biopsy",
                                "Procedure: Biospecimen Collection",
                                "Drug: Cabozantinib S-malate",
                                "Procedure: Computed Tomography",
                                "Procedure: Magnetic Resonance Imaging",
                                "Biological: Nivolumab"
                            ]
                        },
                        {
                            "label": "Arm B (nivolumab)",
                            "type": "EXPERIMENTAL",
                            "description": "Patients receive nivolumab as in Arm A. Patients may cross-over to Arm A at the time of disease progression. Cycles repeat every 28 days in the absence of disease progression or unacceptable toxicity. Patients undergo CT scan, MRI, and blood sample collection throughout the study and undergo biopsy at screening and optionally at follow up.",
                            "interventionNames": [
                                "Procedure: Biopsy",
                                "Procedure: Biospecimen Collection",
                                "Procedure: Computed Tomography",
                                "Procedure: Magnetic Resonance Imaging",
                                "Biological: Nivolumab"
                            ]
                        }
                    ],
                    "interventions": [
                        {
                            "type": "PROCEDURE",
                            "name": "Biopsy",
                            "description": "Undergo tumor biopsy",
                            "armGroupLabels": [
                                "Arm A (cabozantinib s-malate, nivolumab)",
                                "Arm B (nivolumab)"
                            ],
                            "otherNames": [
                                "BIOPSY_TYPE",
                                "Bx"
                            ]
                        },
                        {
                            "type": "PROCEDURE",
                            "name": "Biospecimen Collection",
                            "description": "Undergo blood sample collection",
                            "armGroupLabels": [
                                "Arm A (cabozantinib s-malate, nivolumab)",
                                "Arm B (nivolumab)"
                            ],
                            "otherNames": [
                                "Biological Sample Collection",
                                "Biospecimen Collected",
                                "Specimen Collection"
                            ]
                        },
                        {
                            "type": "DRUG",
                            "name": "Cabozantinib S-malate",
                            "description": "Given PO",
                            "armGroupLabels": [
                                "Arm A (cabozantinib s-malate, nivolumab)"
                            ],
                            "otherNames": [
                                "BMS-907351",
                                "Cabometyx",
                                "Cometriq",
                                "XL 184",
                                "XL-184",
                                "XL184"
                            ]
                        },
                        {
                            "type": "PROCEDURE",
                            "name": "Computed Tomography",
                            "description": "Undergo CT scan",
                            "armGroupLabels": [
                                "Arm A (cabozantinib s-malate, nivolumab)",
                                "Arm B (nivolumab)"
                            ],
                            "otherNames": [
                                "CAT",
                                "CAT Scan",
                                "Computed Axial Tomography",
                                "Computerized Axial Tomography",
                                "Computerized axial tomography (procedure)",
                                "Computerized Tomography",
                                "Computerized Tomography (CT) scan",
                                "CT",
                                "CT Scan",
                                "tomography"
                            ]
                        },
                        {
                            "type": "PROCEDURE",
                            "name": "Magnetic Resonance Imaging",
                            "description": "Undergo MRI",
                            "armGroupLabels": [
                                "Arm A (cabozantinib s-malate, nivolumab)",
                                "Arm B (nivolumab)"
                            ],
                            "otherNames": [
                                "Magnetic Resonance",
                                "Magnetic Resonance Imaging (MRI)",
                                "Magnetic resonance imaging (procedure)",
                                "Magnetic Resonance Imaging Scan",
                                "Medical Imaging, Magnetic Resonance / Nuclear Magnetic Resonance",
                                "MR",
                                "MR Imaging",
                                "MRI",
                                "MRI Scan",
                                "MRIs",
                                "NMR Imaging",
                                "NMRI",
                                "Nuclear Magnetic Resonance Imaging",
                                "sMRI",
                                "Structural MRI"
                            ]
                        },
                        {
                            "type": "BIOLOGICAL",
                            "name": "Nivolumab",
                            "description": "Given IV",
                            "armGroupLabels": [
                                "Arm A (cabozantinib s-malate, nivolumab)",
                                "Arm B (nivolumab)"
                            ],
                            "otherNames": [
                                "ABP 206",
                                "BCD-263",
                                "BMS 936558",
                                "BMS-936558",
                                "BMS936558",
                                "CMAB819",
                                "MDX 1106",
                                "MDX-1106",
                                "MDX1106",
                                "NIVO",
                                "Nivolumab Biosimilar ABP 206",
                                "Nivolumab Biosimilar BCD-263",
                                "Nivolumab Biosimilar CMAB819",
                                "ONO 4538",
                                "ONO-4538",
                                "ONO4538",
                                "Opdivo"
                            ]
                        }
                    ]
                },
                "outcomesModule": {
                    "primaryOutcomes": [
                        {
                            "measure": "Progression free survival (PFS)",
                            "timeFrame": "Up to 1 year"
                        }
                    ],
                    "secondaryOutcomes": [
                        {
                            "measure": "Overall response rate (ORR)",
                            "description": "Summary statistics, such as mean, median, counts and proportion, will be used to summarize the patients. Potential association between variables will be measured using Pearson correlation coefficients, chi-square tests, one- or two-sample t-tests or logistic regression analyses as appropriate. Non-parametric tests such as Spearman correlation coefficients, Fisher's exact tests and Wilcoxon rank sum test may be substituted if necessary. 95% percent confidence intervals will be constructed and selected results will be illustrated using figures and plots.",
                            "timeFrame": "Up to 1 year"
                        },
                        {
                            "measure": "Overall survival (OS)",
                            "description": "Survival estimates will be computed using the Kaplan-Meier method.",
                            "timeFrame": "Up to 1 year"
                        },
                        {
                            "measure": "Incidence of adverse events",
                            "description": "Frequency and severity of adverse events will be tabulated using counts and proportions detailing frequently occurring, serious and severe events of interest.",
                            "timeFrame": "Up to 1 year"
                        },
                        {
                            "measure": "PD-L1 expression, CD3, CD4 and CD8 analysis",
                            "description": "Correlated with outcomes (PFS, ORR, OS). The log rank test, cox model or Chi-Square test will apply to access the association between PD-L1, CD3, CD4, CD8 expression and outcome (PFS, OS, ORR) where appropriate.",
                            "timeFrame": "Up to 1 year"
                        }
                    ]
                },
                "eligibilityModule": {
                    "eligibilityCriteria": "Inclusion Criteria:\n\n* Patients must have histologically or cytologically confirmed epithelial endometrial carcinoma; all histologies are accepted; patients with diagnosis of endometrial carcinosarcoma will be enrolled in the exploratory cohort (arm C) and will receive combination of cabozantinib and nivolumab\n* Patients must have advance, recurrent or metastatic endometrial cancer\n* Patients must have radiological evidence of disease progression following the most recent treatment\n* Patients must have measurable disease according Response Evaluation Criteria in Solid Tumors (RECIST) version (v)1.1 criteria\n* Must have MS/MMR result available at time of registration; MS/MMR status is to be determined per local practice (i.e. immunohistochemistry \\[IHC\\], polymerase chain reaction \\[PCR\\], or other methods)\n* Prior therapy: eligible subjects must have had at least one line of platinum-based chemotherapy; this may be adjuvant therapy or first line of cytotoxic therapy for metastatic disease; prior hormonal therapy for metastatic/recurrent disease, prior targeted therapy, and prior radiotherapy are allowed; no maximum number of previous lines of chemotherapies; concomitant chemo-radiation is not considered as previous line of systemic chemotherapy\n* Availability of archival tissue for correlative analysis\n* Age \\>=18 years. Because no dosing or adverse event data are currently available on the use of cabozantinib and nivolumab in patients \\< 18 years of age, children are excluded from this study, but will be eligible for future pediatric trials\n* Eastern Cooperative Oncology Group (ECOG) performance status 0-2\n* Absolute neutrophil count \\>= 1,500/mcL\n* Platelets \\>= 100 x 10\\^9/L\n* Total bilirubin =\\< 1.5 ULN (upper limit of normal), unless due to Gilbert's syndrome\n* Aspartate aminotransferase (AST) (serum glutamic-oxaloacetic transaminase \\[SGOT\\])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase \\[SGPT\\]) =\\< 3 x institutional upper limit of normal\n* Creatinine =\\< 1.5 ULN OR creatinine clearance \\>= 50 mL/min/1.73 m\\^2 for patients with creatinine levels above institutional normal\n* Serum albumin \\>= 28 g/L\n* Lipase =\\< 2 ULN\n* Urine protein/ creatinine ratio (UPCR) =\\< 1\n* Prothrombin time (PT)/ international normalized ratio (INR) and partial thromboplastin time (PTT) test =\\< 1.3 ULN\n* Patient must have disease amenable to biopsy and must agree to have one baseline biopsy\n* The effects of cabozantinib and nivolumab on the developing human fetus are unknown; women of childbearing potential (WOCBP) must have a negative serum or urine pregnancy test at screening; WOCBP must agree to use adequate contraception (barrier method of birth control or abstinence) prior to study entry and for the duration of study participation; WOCBP should use an adequate method to avoid pregnancy for 7 months after the last dose of investigational drug; women must not be breastfeeding; women of childbearing potential (WOCBP) is defined as any female who has experienced menarche and who has not undergone surgical sterilization (hysterectomy or bilateral oophorectomy) or who is not postmenopausal; menopause is defined clinically as 12 months of amenorrhea in a woman over age 45 in the absence of other biological or physiological causes; in addition, women under the age of 55 must have a documented serum follicle stimulating hormone (FSH) level less than 40 mIU/mL; should a woman become pregnant or suspect she is pregnant while she is participating in this study, she should inform her treating physician immediately\n* Ability to understand and the willingness to sign a written informed consent document\n* CROSS-OVER ELIGIBILITY CRITERIA\n* Patient must provide a tumor biopsy at the time of progression on Arm B; if a patient does not have a tumor lesion amenable to biopsy or it has been unsafe for a biopsy to be performed, cross-over will not be allowed\n\nExclusion Criteria:\n\n* Patients who have had chemotherapy (including investigational cytotoxic chemotherapy), biologic agents (e.g. targeted therapy or antibodies) or radiotherapy within 4 weeks prior to the first dose of study treatment\n* Patients who have not recovered from adverse events attributed to prior anti-cancer therapy (i.e. have residual toxicities \\> grade 1, except for alopecia, neuropathy, lymphocytopenia and other non-clinically significant adverse events)\n* Patients who are receiving any other investigational agents\n* Patients should be excluded if they have had prior treatment with anti-CTLA-4 antibody or any other antibody or drug specifically targeting T-cell co-stimulation; previous treatment with anti-PD-1, anti-PD-L1 or anti-PD-L2 is allowed and patients will be enrolled in the exploratory cohort (arm C) at the time of progression from last line of treatment (treatment with immune check point inhibitor does not have to necessary be the last line of treatment)\n* Patients should be excluded if they have had prior treatment with cabozantinib; previous use of other antiangiogenic agents other than cabozantinib is allowed\n* Any other active malignancy other than the endometrial cancer, that is progressing or requiring active treatment with the exception of basal or squamous cell skin cancer, superficial bladder cancer, carcinoma in situ of any site\n* Patients with known brain metastases should be excluded from this clinical trial because of their poor prognosis and because of the possible increased risk of bleeding if treatment with antiangiogenic agents is provided; patients with history of brain metastases can enroll provided the brain metastases were removed and controlled with no radiological evidence within the past 6 months\n* Patients requiring concomitant treatment, in therapeutic doses, with anticoagulants such as warfarin or warfarin-related agents, heparin, thrombin or factor Xa inhibitors, antiplatelet agents (e.g. clopidogrel) or new oral anticoagulants; low-dose aspirin (=\\< 81 mg/day), and prophylactic low molecular weight heparin (LMWH) are permitted\n* History of allergic reactions attributed to compounds of similar chemical or biologic composition to cabozantinib or nivolumab\n* Patients require chronic concomitant treatment of strong CYP450 3A4 inducers (e.g. dexamethasone, phenytoin, carbamazepine, rifampicin, rifabutin, rifapentine, phenobarbital, St. John's wort) or inhibitors (e.g. ketoconazole, miconazole, itraconazole, voriconazole, posaconazole, clarithromycin, telithromycin, indinavir, saquinavir, ritonavir, nelfinavir, amprenavir, fosamprenavir nefazodone, lopinavir, troleandomycin, mibefradil and conivaptan); because the lists of these agents are constantly changing, it is important to regularly consult a frequently-updated list, medical reference texts such as the Physicians' Desk Reference may also provide this information; as part of the enrollment/informed consent procedures, the patient will be counseled on the risk of interactions with other agents, and what to do if new medications need to be prescribed or if the patient is considering a new over-the-counter medicine or herbal product\n* The subject has experienced any of the following:\n\n  * Clinically-significant gastrointestinal bleeding within 6 months before the first dose of study treatment;\n  * Hemoptysis of \\>= 0.5 teaspoon (2.5 mL) of red blood within 3 months before the first dose of study treatment;\n  * Any other signs indicative of hemorrhage within 3 months before the first dose of study treatment\n* The subject has radiographic evidence of cavitating pulmonary lesion(s)\n* The subject has tumor invading or encasing any major blood vessels\n* The subject has evidence of tumor invading the gastrointestinal (GI) tract (esophagus, stomach, small or large bowel, rectum or anus), or any evidence of endotracheal or endobronchial tumor within 28 days before the first dose of XL184 (cabozantinib)\n* Subject with extensive pelvic mass at risk of fistulization, or history of bowel obstruction within 3 months prior to the proposed first dose of study treatment\n* The subject has uncontrolled, significant intercurrent or recent illness including, but not limited to, the following conditions:\n\n  * Cardiovascular disorders including:\n\n    * Congestive heart failure (CHF): New York Heart Association (NYHA) class III (moderate) or class IV (severe) at the time of screening\n    * Concurrent uncontrolled hypertension defined as sustained blood pressure (BP) \\> 140 mmHg systolic, or \\> 90 mmHg diastolic despite optimal antihypertensive treatment within 7 days of the first dose of study treatment\n    * Any history of congenital long QT syndrome\n    * Any of the following within 6 months before the first dose of study treatment:\n\n      * Unstable angina pectoris\n      * Clinically-significant cardiac arrhythmias\n      * Stroke (including transient ischemic attack \\[TIA\\], or other ischemic event)\n      * Myocardial infarction\n      * Thromboembolic event requiring therapeutic anticoagulation (Note: subjects with a venous filter \\[e.g. vena cava filter\\] are not eligible for this study)\n  * Gastrointestinal disorders particularly those associated with a high risk of perforation or fistula formation including:\n\n    * Any of the following within 28 days before the first dose of study treatment\n\n      * Intra-abdominal tumor/metastases invading GI mucosa\n      * Active peptic ulcer disease,\n      * Inflammatory bowel disease (including ulcerative colitis and Crohn's disease), diverticulitis, cholecystitis, symptomatic cholangitis or appendicitis\n      * Malabsorption syndrome\n    * Any of the following within 6 months before the first dose of study treatment:\n\n      * Abdominal fistula\n      * Gastrointestinal perforation\n      * Intra-abdominal abscess; Note: complete resolution of an intra-abdominal abscess must be confirmed prior to initiating treatment with cabozantinib even if the abscess occurred more than 6 months before the first dose of study treatment\n* Other disorders associated with a high risk of fistula formation including percutaneous endoscopic gastrostomy (PEG) tube placement\n* Other clinically significant disorders such as:\n\n  * Active infection requiring systemic treatment within 28 days before the first dose of study treatment\n  * Serious non-healing wound/ulcer/bone fracture within 28 days before the first dose of study treatment\n  * History of organ transplant\n  * Concurrent uncompensated hypothyroidism or thyroid dysfunction within 7 days before the first dose of study treatment\n  * History of major surgery as follows:\n\n    * Major surgery within 3 months of the first dose of cabozantinib if there were no wound healing complications or within 6 months of the first dose of cabozantinib if there were wound complications\n    * Minor surgery within 1 month of the first dose of cabozantinib if there were no wound healing complications or within 3 months of the first dose of cabozantinib if there were wound complications\n  * In addition, complete wound healing from prior surgery must be confirmed at least 28 days before the first dose of cabozantinib irrespective of the time from surgery\n* Known active human immunodeficiency virus (HIV), acquired immunodeficiency syndrome (AIDS) related illness, or hepatitis B or C infection\n* Administration of a live vaccine within 4 weeks prior to start of protocol therapy\n* Subjects with diagnosis of immunodeficiency or who are receiving systemic steroid therapy or any other form of immunosuppressive therapy within 7 days prior to the first dose of trial treatment; the following are exceptions to this exclusion criteria: intranasal, inhaled, topical steroids, or local steroids injections (e.g. intra-articular injection); systemic corticosteroids at physiologic dose not to exceed 10 mg/day of prednisone or equivalent; steroids as premedication for hypersensitivity reactions (e.g., CT scan premedication)\n* History of autoimmune disease, such as, but not restricted to: rheumatoid arthritis, inflammatory bowel disease, systemic lupus erythematous, ankylosing spondylitis, scleroderma, or multiple sclerosis requiring treatment within the last two years; patients with vitiligo or diabetes are not excluded; replacement therapy (e.g. thyroxine, insulin, or physiologic corticosteroid replacement therapy for adrenal or pituitary insufficiency, etc.) is not considered a form of systemic treatment; patients with recent history of thyroiditis; subjects with remote history (greater than 5 years) of thyroiditis are not excluded\n* Psychiatric illness/social situations that would limit compliance with study requirements\n* The subject has a corrected QT interval calculated by the Fridericia formula (QTcF) \\> 500 ms within 28 days before randomization; Note: if initial QTcF is found to be \\> 500 ms, two additional electrocardiogram (EKG)s separated by at least 3 minutes should be performed; if the average of these three consecutive results for QTcF is =\\< 500 ms, the subject meets eligibility in this regard\n* Patient is not able to swallow pills\n* Pregnant women are excluded from this study because XL184 and nivolumab are agents with the potential for teratogenic or abortifacient effects; because there is an unknown but potential risk for adverse events in nursing infants secondary to treatment of the mother with XL184 and nivolumab, breastfeeding should be discontinued if the mother is treated with XL184 and nivolumab",
                    "healthyVolunteers": false,
                    "sex": "ALL",
                    "minimumAge": "18 Years",
                    "stdAges": [
                        "ADULT",
                        "OLDER_ADULT"
                    ]
                },
                "contactsLocationsModule": {
                    "overallOfficials": [
                        {
                            "name": "Stephanie Lheureux",
                            "affiliation": "University Health Network Princess Margaret Cancer Center LAO",
                            "role": "PRINCIPAL_INVESTIGATOR"
                        }
                    ],
                    "locations": [
                        {
                            "facility": "Mayo Clinic Hospital in Arizona",
                            "city": "Phoenix",
                            "state": "Arizona",
                            "zip": "85054",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 33.44838,
                                "lon": -112.07404
                            }
                        },
                        {
                            "facility": "Mayo Clinic in Arizona",
                            "city": "Scottsdale",
                            "state": "Arizona",
                            "zip": "85259",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 33.50921,
                                "lon": -111.89903
                            }
                        },
                        {
                            "facility": "City of Hope Comprehensive Cancer Center",
                            "city": "Duarte",
                            "state": "California",
                            "zip": "91010",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 34.13945,
                                "lon": -117.97729
                            }
                        },
                        {
                            "facility": "UC San Diego Moores Cancer Center",
                            "city": "La Jolla",
                            "state": "California",
                            "zip": "92093",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 32.84727,
                                "lon": -117.2742
                            }
                        },
                        {
                            "facility": "Los Angeles General Medical Center",
                            "city": "Los Angeles",
                            "state": "California",
                            "zip": "90033",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 34.05223,
                                "lon": -118.24368
                            }
                        },
                        {
                            "facility": "USC / Norris Comprehensive Cancer Center",
                            "city": "Los Angeles",
                            "state": "California",
                            "zip": "90033",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 34.05223,
                                "lon": -118.24368
                            }
                        },
                        {
                            "facility": "University of California Davis Comprehensive Cancer Center",
                            "city": "Sacramento",
                            "state": "California",
                            "zip": "95817",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.58157,
                                "lon": -121.4944
                            }
                        },
                        {
                            "facility": "University of Florida Health Science Center - Gainesville",
                            "city": "Gainesville",
                            "state": "Florida",
                            "zip": "32610",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 29.65163,
                                "lon": -82.32483
                            }
                        },
                        {
                            "facility": "Moffitt Cancer Center",
                            "city": "Tampa",
                            "state": "Florida",
                            "zip": "33612",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 27.94752,
                                "lon": -82.45843
                            }
                        },
                        {
                            "facility": "Northwestern University",
                            "city": "Chicago",
                            "state": "Illinois",
                            "zip": "60611",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 41.85003,
                                "lon": -87.65005
                            }
                        },
                        {
                            "facility": "University of Chicago Comprehensive Cancer Center",
                            "city": "Chicago",
                            "state": "Illinois",
                            "zip": "60637",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 41.85003,
                                "lon": -87.65005
                            }
                        },
                        {
                            "facility": "UC Comprehensive Cancer Center at Silver Cross",
                            "city": "New Lenox",
                            "state": "Illinois",
                            "zip": "60451",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 41.51198,
                                "lon": -87.96561
                            }
                        },
                        {
                            "facility": "University of Chicago Medicine-Orland Park",
                            "city": "Orland Park",
                            "state": "Illinois",
                            "zip": "60462",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 41.63031,
                                "lon": -87.85394
                            }
                        },
                        {
                            "facility": "University of Kansas Clinical Research Center",
                            "city": "Fairway",
                            "state": "Kansas",
                            "zip": "66205",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.02223,
                                "lon": -94.6319
                            }
                        },
                        {
                            "facility": "Johns Hopkins University/Sidney Kimmel Cancer Center",
                            "city": "Baltimore",
                            "state": "Maryland",
                            "zip": "21287",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.29038,
                                "lon": -76.61219
                            }
                        },
                        {
                            "facility": "Dana-Farber Cancer Institute",
                            "city": "Boston",
                            "state": "Massachusetts",
                            "zip": "02215",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 42.35843,
                                "lon": -71.05977
                            }
                        },
                        {
                            "facility": "Mayo Clinic in Rochester",
                            "city": "Rochester",
                            "state": "Minnesota",
                            "zip": "55905",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 44.02163,
                                "lon": -92.4699
                            }
                        },
                        {
                            "facility": "Siteman Cancer Center at West County Hospital",
                            "city": "Creve Coeur",
                            "state": "Missouri",
                            "zip": "63141",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.66089,
                                "lon": -90.42262
                            }
                        },
                        {
                            "facility": "Washington University School of Medicine",
                            "city": "Saint Louis",
                            "state": "Missouri",
                            "zip": "63110",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.62727,
                                "lon": -90.19789
                            }
                        },
                        {
                            "facility": "Siteman Cancer Center-South County",
                            "city": "Saint Louis",
                            "state": "Missouri",
                            "zip": "63129",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.62727,
                                "lon": -90.19789
                            }
                        },
                        {
                            "facility": "Siteman Cancer Center at Christian Hospital",
                            "city": "Saint Louis",
                            "state": "Missouri",
                            "zip": "63136",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.62727,
                                "lon": -90.19789
                            }
                        },
                        {
                            "facility": "Siteman Cancer Center at Saint Peters Hospital",
                            "city": "Saint Peters",
                            "state": "Missouri",
                            "zip": "63376",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.80033,
                                "lon": -90.62651
                            }
                        },
                        {
                            "facility": "Rutgers Cancer Institute of New Jersey",
                            "city": "New Brunswick",
                            "state": "New Jersey",
                            "zip": "08903",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.48622,
                                "lon": -74.45182
                            }
                        },
                        {
                            "facility": "Laura and Isaac Perlmutter Cancer Center at NYU Langone",
                            "city": "New York",
                            "state": "New York",
                            "zip": "10016",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.71427,
                                "lon": -74.00597
                            }
                        },
                        {
                            "facility": "Ohio State University Comprehensive Cancer Center",
                            "city": "Columbus",
                            "state": "Ohio",
                            "zip": "43210",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.96118,
                                "lon": -82.99879
                            }
                        },
                        {
                            "facility": "Thomas Jefferson University Hospital",
                            "city": "Philadelphia",
                            "state": "Pennsylvania",
                            "zip": "19107",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 39.95233,
                                "lon": -75.16379
                            }
                        },
                        {
                            "facility": "University of Pittsburgh Cancer Institute (UPCI)",
                            "city": "Pittsburgh",
                            "state": "Pennsylvania",
                            "zip": "15232",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.44062,
                                "lon": -79.99589
                            }
                        },
                        {
                            "facility": "Parkland Memorial Hospital",
                            "city": "Dallas",
                            "state": "Texas",
                            "zip": "75235",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 32.78306,
                                "lon": -96.80667
                            }
                        },
                        {
                            "facility": "UT Southwestern/Simmons Cancer Center-Dallas",
                            "city": "Dallas",
                            "state": "Texas",
                            "zip": "75390",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 32.78306,
                                "lon": -96.80667
                            }
                        },
                        {
                            "facility": "Huntsman Cancer Institute/University of Utah",
                            "city": "Salt Lake City",
                            "state": "Utah",
                            "zip": "84112",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 40.76078,
                                "lon": -111.89105
                            }
                        },
                        {
                            "facility": "University of Virginia Cancer Center",
                            "city": "Charlottesville",
                            "state": "Virginia",
                            "zip": "22908",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 38.02931,
                                "lon": -78.47668
                            }
                        },
                        {
                            "facility": "Virginia Commonwealth University/Massey Cancer Center",
                            "city": "Richmond",
                            "state": "Virginia",
                            "zip": "23298",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 37.55376,
                                "lon": -77.46026
                            }
                        },
                        {
                            "facility": "University of Wisconsin Carbone Cancer Center - University Hospital",
                            "city": "Madison",
                            "state": "Wisconsin",
                            "zip": "53792",
                            "country": "United States",
                            "geoPoint": {
                                "lat": 43.07305,
                                "lon": -89.40123
                            }
                        },
                        {
                            "facility": "University Health Network-Princess Margaret Hospital",
                            "city": "Toronto",
                            "state": "Ontario",
                            "zip": "M5G 2M9",
                            "country": "Canada",
                            "geoPoint": {
                                "lat": 43.70011,
                                "lon": -79.4163
                            }
                        }
                    ]
                },
                "referencesModule": {
                    "references": [
                        {
                            "pmid": "35288469",
                            "type": "DERIVED",
                            "citation": "Lheureux S, Matei DE, Konstantinopoulos PA, Wang BX, Gadalla R, Block MS, Jewell A, Gaillard SL, McHale M, McCourt C, Temkin S, Girda E, Backes FJ, Werner TL, Duska L, Kehoe S, Colombo I, Wang L, Li X, Wildman R, Soleimani S, Lien S, Wright J, Pugh T, Ohashi PS, Brooks DG, Fleming GF. Translational randomized phase II trial of cabozantinib in combination with nivolumab in advanced, recurrent, or metastatic endometrial cancer. J Immunother Cancer. 2022 Mar;10(3):e004233. doi: 10.1136/jitc-2021-004233."
                        }
                    ]
                }
            },
            "derivedSection": {
                "miscInfoModule": {
                    "versionHolder": "2024-11-18"
                },
                "conditionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D002277",
                            "term": "Carcinoma"
                        },
                        {
                            "id": "D016889",
                            "term": "Endometrial Neoplasms"
                        },
                        {
                            "id": "D012008",
                            "term": "Recurrence"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D009375",
                            "term": "Neoplasms, Glandular and Epithelial"
                        },
                        {
                            "id": "D009370",
                            "term": "Neoplasms by Histologic Type"
                        },
                        {
                            "id": "D009369",
                            "term": "Neoplasms"
                        },
                        {
                            "id": "D020969",
                            "term": "Disease Attributes"
                        },
                        {
                            "id": "D010335",
                            "term": "Pathologic Processes"
                        },
                        {
                            "id": "D014594",
                            "term": "Uterine Neoplasms"
                        },
                        {
                            "id": "D005833",
                            "term": "Genital Neoplasms, Female"
                        },
                        {
                            "id": "D014565",
                            "term": "Urogenital Neoplasms"
                        },
                        {
                            "id": "D009371",
                            "term": "Neoplasms by Site"
                        },
                        {
                            "id": "D014591",
                            "term": "Uterine Diseases"
                        },
                        {
                            "id": "D005831",
                            "term": "Genital Diseases, Female"
                        },
                        {
                            "id": "D052776",
                            "term": "Female Urogenital Diseases"
                        },
                        {
                            "id": "D005261",
                            "term": "Female Urogenital Diseases and Pregnancy Complications"
                        },
                        {
                            "id": "D000091642",
                            "term": "Urogenital Diseases"
                        },
                        {
                            "id": "D000091662",
                            "term": "Genital Diseases"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M5534",
                            "name": "Carcinoma",
                            "asFound": "Carcinoma",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M14850",
                            "name": "Recurrence",
                            "asFound": "Recurrent",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M19235",
                            "name": "Endometrial Neoplasms",
                            "asFound": "Endometrial Carcinoma",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M12320",
                            "name": "Neoplasms, Glandular and Epithelial",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M12315",
                            "name": "Neoplasms by Histologic Type",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M22700",
                            "name": "Disease Attributes",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17342",
                            "name": "Uterine Neoplasms",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8945",
                            "name": "Genital Neoplasms, Female",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17315",
                            "name": "Urogenital Neoplasms",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M17339",
                            "name": "Uterine Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2876",
                            "name": "Genital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8943",
                            "name": "Genital Diseases, Female",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2875",
                            "name": "Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M27093",
                            "name": "Female Urogenital Diseases",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M14127",
                            "name": "Pregnancy Complications",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M8399",
                            "name": "Female Urogenital Diseases and Pregnancy Complications",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "BC04",
                            "name": "Neoplasms"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Conditions"
                        },
                        {
                            "abbrev": "BC23",
                            "name": "Symptoms and General Pathology"
                        },
                        {
                            "abbrev": "BXS",
                            "name": "Urinary Tract, Sexual Organs, and Pregnancy Conditions"
                        }
                    ]
                },
                "interventionBrowseModule": {
                    "meshes": [
                        {
                            "id": "D000077594",
                            "term": "Nivolumab"
                        }
                    ],
                    "ancestors": [
                        {
                            "id": "D000074322",
                            "term": "Antineoplastic Agents, Immunological"
                        },
                        {
                            "id": "D000970",
                            "term": "Antineoplastic Agents"
                        },
                        {
                            "id": "D000082082",
                            "term": "Immune Checkpoint Inhibitors"
                        },
                        {
                            "id": "D045504",
                            "term": "Molecular Mechanisms of Pharmacological Action"
                        }
                    ],
                    "browseLeaves": [
                        {
                            "id": "M1854",
                            "name": "Nivolumab",
                            "asFound": "Syndrome",
                            "relevance": "HIGH"
                        },
                        {
                            "id": "M1346",
                            "name": "Antineoplastic Agents, Immunological",
                            "relevance": "LOW"
                        },
                        {
                            "id": "M2342",
                            "name": "Immune Checkpoint Inhibitors",
                            "relevance": "LOW"
                        }
                    ],
                    "browseBranches": [
                        {
                            "abbrev": "ANeo",
                            "name": "Antineoplastic Agents"
                        },
                        {
                            "abbrev": "All",
                            "name": "All Drugs and Chemicals"
                        }
                    ]
                }
            },
            "hasResults": false
        }
    ],
    "nextPageToken": "NF0g5JKHmvYtxg4"
}